[{
  "_id": "su-that-ve-bi-an-tam-giac-quy-bermuda",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Trong suốt hơn một năm, mình chỉ ngồi để cày cuốc kiến thức, thỉnh thoảng lại bỏ tiền vào thị trường để kiểm tra lại xem mình đã học được gì, tìm kiếm cơ hội gặp gỡ những nhà đầu tư gạo cội trong thị trường để học hỏi, rồi tự ghi chép, quan sát bản thân và gật gù sau mỗi lần hiểu hơn về những gì học được. Trùng hợp, công việc của mình lúc bấy giờ cũng liên quan nhiều đến nghiên cứu và tìm hiểu về tâm lý con người với việc cờ bạc và đầu tư, nên mình cũng có cơ hội tìm hiểu và viết về chủ đề liên quan. Sau đó, mình cũng được tham gia các dự án liên quan đến đầu tư, nhìn thấy cách dòng vốn vận hành, cũng như bắt đầu quen biết những người đã sinh tồn trong các thị trường nhiều năm. Mình dần có những quyết định đầu tư đúng đắn hơn, hợp lý hơn, và bắt đầu gỡ lại từng phần số tiền khổng lồ đã mất từ trước đó, với nguồn vốn hạn hẹp và trong thị trường khắc nghiệt hơn nhiều.",
  "created_at": {
    "$date": {
      "$numberLong": "1666020918507"
    }
  },
  "created_by": "txrYhLjh9vm8",
  "deleted": false,
  "description": "",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://lh5.googleusercontent.com/gfKBmldIt--4P_ERHiKpU6xexWlHHXVOODIBsE0nojczwXrDgJXqUKXhpynaH8H3BcLxKJpjpUOmSjjhoBF1Cgpd0dhpN-Y1Ng7JTHo61b_9hk688WrVrwzIQarqHwwQumXKaQAaE_ZEEavwXNJi6Dhp_1Y_Ykdi-fjwacM10aHN8VXMhOzL_rDiUQ",
    "https://lh3.googleusercontent.com/pnUgPX6y6Ya1bNbIg1w-zk5zY4IxedJX7NtVImyL6hjmCNsnAMUASYwYbsZFaq_1CdC6tTTWeZTQATZmT823TzqfoL8SU8LLavQOcPIbpPLCHxosWIrxdJb832_8-MsIZYrrfblPhb8lWZJVen-hGixxl0UIO-jhIuZ4eQ5MMcHLIMDp-HZ6ZgKxnQ"
  ],
  "minutes_to_read": 0,
  "name": "Sự thật về bí ẩn tam giác quỷ Bermuda",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666707444289"
    }
  },
  "views": 0,
  "reacts": [
    "Q0NOvjYIF9lO"
  ]
},{
  "_id": "vi-sao-tam-ly-ngan-han-se-khien-ban-lien-tuc-mat-tien-va-vi-sao-tam-ly-dai-han-la-bai-hoc-quan-trong-nhat-trong-dau-tu",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Trong suốt hơn một năm, mình chỉ ngồi để cày cuốc kiến thức, thỉnh thoảng lại bỏ tiền vào thị trường để kiểm tra lại xem mình đã học được gì, tìm kiếm cơ hội gặp gỡ những nhà đầu tư gạo cội trong thị trường để học hỏi, rồi tự ghi chép, quan sát bản thân và gật gù sau mỗi lần hiểu hơn về những gì học được. Trùng hợp, công việc của mình lúc bấy giờ cũng liên quan nhiều đến nghiên cứu và tìm hiểu về tâm lý con người với việc cờ bạc và đầu tư, nên mình cũng có cơ hội tìm hiểu và viết về chủ đề liên quan. Sau đó, mình cũng được tham gia các dự án liên quan đến đầu tư, nhìn thấy cách dòng vốn vận hành, cũng như bắt đầu quen biết những người đã sinh tồn trong các thị trường nhiều năm. Mình dần có những quyết định đầu tư đúng đắn hơn, hợp lý hơn, và bắt đầu gỡ lại từng phần số tiền khổng lồ đã mất từ trước đó, với nguồn vốn hạn hẹp và trong thị trường khắc nghiệt hơn nhiều.",
  "created_at": {
    "$date": {
      "$numberLong": "1666021045237"
    }
  },
  "created_by": "txrYhLjh9vm8",
  "deleted": false,
  "description": "",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://lh5.googleusercontent.com/gfKBmldIt--4P_ERHiKpU6xexWlHHXVOODIBsE0nojczwXrDgJXqUKXhpynaH8H3BcLxKJpjpUOmSjjhoBF1Cgpd0dhpN-Y1Ng7JTHo61b_9hk688WrVrwzIQarqHwwQumXKaQAaE_ZEEavwXNJi6Dhp_1Y_Ykdi-fjwacM10aHN8VXMhOzL_rDiUQ",
    "https://lh3.googleusercontent.com/pnUgPX6y6Ya1bNbIg1w-zk5zY4IxedJX7NtVImyL6hjmCNsnAMUASYwYbsZFaq_1CdC6tTTWeZTQATZmT823TzqfoL8SU8LLavQOcPIbpPLCHxosWIrxdJb832_8-MsIZYrrfblPhb8lWZJVen-hGixxl0UIO-jhIuZ4eQ5MMcHLIMDp-HZ6ZgKxnQ"
  ],
  "minutes_to_read": 0,
  "name": "Vì sao tâm lý ngắn hạn sẽ khiến bạn liên tục mất tiền (và vì sao tâm lý dài hạn là bài học quan trọng nhất trong đầu tư)?",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1667534699288"
    }
  },
  "views": 0,
  "reacts": [
    "lHBGDe6b7Pch",
    "4sguQtWzcQZ8"
  ]
},{
  "_id": "lam-sao-de-10-diem-lap-trinh",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Trong suốt hơn một năm, mình chỉ ngồi để cày cuốc kiến thức, thỉnh thoảng lại bỏ tiền vào thị trường để kiểm tra lại xem mình đã học được gì, tìm kiếm cơ hội gặp gỡ những nhà đầu tư gạo cội trong thị trường để học hỏi, rồi tự ghi chép, quan sát bản thân và gật gù sau mỗi lần hiểu hơn về những gì học được. Trùng hợp, công việc của mình lúc bấy giờ cũng liên quan nhiều đến nghiên cứu và tìm hiểu về tâm lý con người với việc cờ bạc và đầu tư, nên mình cũng có cơ hội tìm hiểu và viết về chủ đề liên quan. Sau đó, mình cũng được tham gia các dự án liên quan đến đầu tư, nhìn thấy cách dòng vốn vận hành, cũng như bắt đầu quen biết những người đã sinh tồn trong các thị trường nhiều năm. Mình dần có những quyết định đầu tư đúng đắn hơn, hợp lý hơn, và bắt đầu gỡ lại từng phần số tiền khổng lồ đã mất từ trước đó, với nguồn vốn hạn hẹp và trong thị trường khắc nghiệt hơn nhiều.",
  "created_at": {
    "$date": {
      "$numberLong": "1666021045237"
    }
  },
  "created_by": "txrYhLjh9vm8",
  "deleted": false,
  "description": "",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://lh5.googleusercontent.com/gfKBmldIt--4P_ERHiKpU6xexWlHHXVOODIBsE0nojczwXrDgJXqUKXhpynaH8H3BcLxKJpjpUOmSjjhoBF1Cgpd0dhpN-Y1Ng7JTHo61b_9hk688WrVrwzIQarqHwwQumXKaQAaE_ZEEavwXNJi6Dhp_1Y_Ykdi-fjwacM10aHN8VXMhOzL_rDiUQ",
    "https://lh3.googleusercontent.com/pnUgPX6y6Ya1bNbIg1w-zk5zY4IxedJX7NtVImyL6hjmCNsnAMUASYwYbsZFaq_1CdC6tTTWeZTQATZmT823TzqfoL8SU8LLavQOcPIbpPLCHxosWIrxdJb832_8-MsIZYrrfblPhb8lWZJVen-hGixxl0UIO-jhIuZ4eQ5MMcHLIMDp-HZ6ZgKxnQ"
  ],
  "minutes_to_read": 0,
  "name": "Làm sao để 10 điểm lập trình",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666704515348"
    }
  },
  "views": 0,
  "reacts": []
},{
  "_id": "cach-trinh-bay-bao-cao-tren-excel-sao-cho-ngau",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Khi tôi tìm kiếm các bài viết về chủ đề Cách trình bày báo cáo, google đều chỉ cho các kết quả là báo cáo trên word dạng văn bản. Còn khi tìm kỹ hơn là báo cáo dạng bảng trên Excel thì đều là... các bài hướng dẫn của chính mình. Điều đáng buồn là các bài viết đó vẫn thiếu sót và bị nhiều bên sao chép không ghi nguồn (bị cắt xén nội dung nữa). Vậy nên tôi quyết định viết một bài hoàn chỉnh về nội dung này để bản thân tôi có dịp hệ thống lại kiến thức, các bạn cũng có nguồn để tham khảo một cách chính thống. Đây là kiến thức do bản thân tôi hệ thống lại dựa trên kinh nghiệm làm việc thôi (chủ yếu từ quy chuẩn báo cáo trong nghề kế toán). Các bạn dùng làm tài liệu tham khảo và có thể góp ý, bổ sung nếu có điều gì thiếu sót nhé.Tôi có thói quen hay tự vấn bản thân trước mỗi vấn đề, mỗi thứ tôi tiếp nhận: Tại sao tôi phải đọc cái này? Tại sao tôi cần biết mục đích này? Nó có ích lợi gì cho tôi không? Nó giúp tôi giải quyết vấn đề gì của bản thân không?... Cách tiếp cận này được gọi chung là tiếp cận có mục đích. Nếu không có mục đích từ đầu thì tôi sẽ khó nhớ, khó ứng dụng được thứ tôi đọc/học được. Đừng học 1 thứ chỉ để nhớ. Hãy luôn nghĩ cách ứng dụng thứ mình học được vào thực tế.Nếu chỉ làm cho bản thân sử dụng thì hầu hết chúng ta không cần đẹp, không cần cầu kỳ. Bởi ai cũng sẵn tính lười. Thế nhưng làm cho người khác xem là chuyện hoàn toàn khác. Người xem báo cáo thường rất đề cao tính thẩm mỹ hơn là tính chính xác. Bởi thứ đập vào mắt người xem đầu tiên chính là tính thẩm mỹ (màu sắc, bố cục). Phải xem kỹ hơn thì họ mới biết kết quả có chính xác hay không. Và điều đáng lo không phải là họ xem kỹ báo cáo, mà lại là họ không muốn xem kỹ báo cáo. Bạn làm cho họ xem, vậy mà họ không buồn xem. Đó mới là vấn đề đấy.Vậy nên mục đích của việc trình bày báo cáo là kích thích người xem càng lâu, càng kỹ càng tốt.Nó giống như nấu ăn thôi. Bạn mất công nấu, bạn sẽ muốn người ta ăn hết, ăn sạch thứ bạn nấu, chứ không phải là chấm mút vài miếng rồi bỏ dở. Vậy thì việc trình bày cho đẹp mắt là yếu tố rất quan trọng để thu hút người ta, giúp họ có hứng thú để tiếp nhận sản phẩm của bạn. Câu chuyện đúng/sai, ngon/dở là yếu tố ở phía sau.",
  "created_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "created_by": "Q0NOvjYIF9lO",
  "deleted": false,
  "description": "Khi tôi tìm kiếm các bài viết về chủ đề Cách trình bày báo cáo, google đều chỉ cho các kết quả là báo cáo trên word dạng văn bản",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://images.spiderum.com/sp-images/554be8a04ea211edb1cca159f9e555ab.png",
    "https://images.spiderum.com/sp-images/43bfe2e04ea611ed81907f6c3c5e41a7.png",
    "https://images.spiderum.com/sp-images/c1b844d04ea611ed898659f15302ac63.png",
    "https://images.spiderum.com/sp-images/8a3f69b04ea711edadced3210c1104a9.png",
    "https://images.spiderum.com/sp-images/e3948f704eb311edbf01773648294263.png",
    "https://images.spiderum.com/sp-images/d27cc7f04eba11ed97bb0f21ccd9a6bf.png",
    "https://images.spiderum.com/sp-images/2f466a104ebe11edaf03c36ddd4965a1.png",
    "https://images.spiderum.com/sp-images/3411a9904ec511eda992ffc65bc1f624.png",
    "https://images.spiderum.com/sp-images/c7f158404ec511ed97a75540049ce27a.png",
    "https://images.spiderum.com/sp-images/d2f97ec04eca11ed82ce8d688039e0f5.png",
    "https://images.spiderum.com/sp-images/861e3e504ecb11eda631592b1432423d.png",
    "https://images.spiderum.com/sp-images/1a4bacf04ece11ed87bf819767dcfba3.png",
    "https://images.spiderum.com/sp-images/1e51f2f04ece11ed87bf819767dcfba3.png"
  ],
  "minutes_to_read": 0,
  "name": "Cách trình bày báo cáo trên Excel sao cho ngầu",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666704518389"
    }
  },
  "views": 0,
  "reacts": []
},{
  "_id": "lam-gi-khi-mac-ket-voi-mot-ke-thao-tung-tam-ly",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [
    {
      "title": "sdjhasdka",
      "content": "djfhskfh",
      "reply": [
        {
          "title": "dsfd",
          "content": "djfhdasadsaD474439skfh",
          "reply_2": [
            {
              "title": "dsfd",
              "content": "djfhdasadsaD474439skfh"
            }
          ]
        },
        {
          "title": "dsfd",
          "content": "djfhdasadsaD474439skfh"
        }
      ]
    },
    {
      "title": "sdjhasdka",
      "content": "djfhskfh",
      "reply": [
        {
          "title": "dsfd",
          "content": "djfhdasadsaD474439skfh"
        },
        {
          "title": "dsfd",
          "content": "djfhdasadsaD474439skfh",
          "reply_2": [
            {
              "title": "dsfd",
              "content": "djfhdasadsaD474439skfh"
            }
          ]
        },
        {
          "title": "dsfd",
          "content": "djfhdasadsaD474439skfh"
        }
      ]
    }
  ],
  "content": "Tôi đã kẹt trong một mối quan hệ toxic trong khoảng hai năm. Hai năm đó, mặc dù tôi không từ bỏ sự nghiệp của mình, nhưng tôi dần mất kết nối với gia đình, bạn bè, và những người xung quanh. Nếu như một chút lý trí của tôi cũng mất sạch thì có lẽ giờ đây tôi đã mất trắng, không còn sự nghiệp, chẳng còn người xung quanh, mà ngay cả tinh thần cũng bị vùi dập đến kiệt quệ.Cụm từ “thao túng tâm lý” có lẽ là quá quen thuộc với mọi người khi mà nó nhan nhản trên các tờ báo, đến sách dạy kĩ năng và các trang mạng xã hội. Để giải thích đơn giản thì thao túng tâm lý chính là hình thức khiến bạn rơi vào một trạng thái tội lỗi không có hồi kết, bất kể bạn làm gì hay nói gì bạn cũng phải dè chừng và sợ hãi trong chính mối quan hệ của mình với đối phương. Bạn kẹt trong một mối quan hệ mà tinh thần bạn trở nên tệ hơn mỗi ngày nhưng bạn vẫn ngỡ là mình rất hạnh phúc. Lạ đúng không? Định nghĩa này là những gì tôi rút ra được từ chính người đã thao túng tâm lý tôi suốt 2 năm qua. Và không sai đâu, bạn sẽ ngỡ là bạn hạnh phúc trong chính mối quan hệ đó, và đó cũng là lý do bạn không thể nào rời đi được.Lần đầu tiên khi tôi biết đến thuật ngữ thao túng tâm lý là khi một người bạn đã hỏi tôi rằng “Mày biết gaslighting không? Tao có cảm giác X đang hành động như vậy với mày á.” Một lời cảnh báo nhỏ cho những gì đang xảy ra trong cuộc đời của tôi, nhưng tôi lại không kịp nhận ra trong lúc đó. Nhưng thật ra nó đã khiến tôi cảnh giác và bắt đầu thoát khỏi vòng lặp khiến tôi sắp phát điên này.Trong suốt hai năm, tôi bị kẹt cứng với một người tự cho rằng mình là nạn nhân của căn bệnh trầm cảm, và một mối quan hệ không rõ ràng giữa tôi, anh ta và cô bạn gái cũ. Anh ta bảo là do chính tôi ép anh ta chia tay, là chính tôi khiến anh ta khổ sở, và mỗi lần khi tôi đòi nói rõ mọi chuyện thì anh ta lại bảo tôi là một drama queen chính hiệu. Cứ bất kể có chuyện gì anh ta lại dùng hình thức bóp méo sự thật khiến tôi rơi vào hoang mang và tội lỗi. Nhưng đợi đến lúc tôi bắt đầu giận dữ thì anh ta lại dùng những nỗi đau trong quá khứ để níu tôi lại, rằng anh ta đã giúp tôi thế nào và tôi đã tốt lên ra sao nhờ anh ta. Và giờ nếu tôi mà bỏ đi thì chẳng còn ai có thể giúp anh ta được nữa. Anh ta cô đơn, và anh ta đã chọn giúp tôi, nhưng đến lượt của anh ta, thì tôi lại thành một con khốn chỉ biết bỏ chạy. Đó là những gì mà tôi phải gánh chịu suốt hai năm, và trong hai năm đó anh ta không hề chia tay với bạn gái cũ, cũng chẳng có căn bệnh trầm cảm nào ở đây cả. Suốt hai năm, một kẻ điên ích kỉ thích đóng vai nạn nhân, và đến cuối kẻ đó vẫn chưa bao giờ cho rằng đó là lỗi của mình. Về phần câu chuyện này, tôi sẽ lại kể chi tiết vào một dịp khác. Hãy đến với phần chính của bài viết nào.Nếu được vẽ đồ thị cho những giai đoạn đó thì chính là bản thân tôi đã có chuyện khiến tôi khổ sở trước, họ vươn tay ra kéo tôi vực dậy, và rồi tới phiên họ gục ngã. Khi bạn đã nhận được sự giúp đỡ, điều tiếp theo chính là giúp đỡ lại họ, và sau đó chính bạn bị họ kéo xuống một đáy vực còn sâu hơn nơi bạn đã gục ngã trước đó. Họ tách dần những mối quan hệ xung quanh bạn ra, bằng cách tìm hiểu bạn trước và lợi dụng những kẽ hở trong mối quan hệ của bạn với mọi người.Trong những mối quan hệ giữa bạn và bạn bè, người thân nhất định luôn luôn có một nỗi buồn hoặc tủi thân nào đó mà tôi gọi là kẽ hở. Bạn thân của bạn rất tốt, nhưng họ có những tật xấu như hay cọc với bạn, hay trách hờn bạn, hoặc đôi lúc họ có lỡ lời hoặc chẳng biết khuyên nhủ bạn thế nào. Người thân thì luôn quan tâm chúng ta, nhưng đôi khi họ lại gây áp lực cho chính chúng ta bằng điểm số, sự nghiệp, tiền bạc hoặc họ đã từng gây lỗi lầm gì đó ở quá khứ với chúng ta. Nói chung trong bất kỳ mối quan hệ nào thì cũng không tồn tại sự hoàn hảo tuyệt đối.Và chính những điều không tuyệt đối đó là lý do hoàn hảo cho kẻ thao túng tâm lý lợi dụng và khoét sâu thêm vết thương giữa các mối quan hệ. Lấy trường hợp bạn bè không biết cách an ủi bạn khi bạn buồn. Có đôi khi chỉ là họ lỡ lời, hoặc thật sự họ không biết khuyên thế nào. Nhưng vậy thì đã sao? Những gì họ không biết thì không định nghĩa họ là một người bạn xấu. Họ vẫn luôn giúp đỡ chúng ta khi chúng ta cần, vẫn luôn sẵn sàng có mặt khi chúng ta gọi, và luôn là một người lắng nghe có khi là lâu lâu mới hiểu. Nhưng kẻ thao túng tâm lý lúc này sẽ đem những gì bạn tức giận khơi mào nhiều hơn nào là họ không chịu học cách để an ủi chúng ta, họ không tôn trọng cảm xúc của chúng ta, hoặc họ chỉ ích kỉ khi biết nghĩ đến lợi ích của họ.Khi một tật xấu của ai đó bị khơi ra quá nhiều, và diễn ra chậm rãi mỗi ngày thì đến ngày thứ 4 hoặc 5 ,người với tâm lý yếu sẽ bị ảnh hưởng. Từ đó mà sinh ra cảm giác khó chịu với người bạn kia của mình. Lâu dần thì sao? Chính là bạn sẽ tự cô lập chính mình khỏi những mối quan hệ mà bạn có cảm giác không hoàn hảo kia. Cho đến một lúc nào đó, bạn sẽ chỉ còn một mình và người đang thao túng tâm lý mình.Khi bản thân chỉ còn lại một người duy nhất là họ, thì lúc đó chúng ta sẽ phải dựa hoàn toàn vào họ. Những lúc này kẻ thao túng tâm lý cũng sẽ khiến cho chúng ta có cảm giác tương tự, là họ cũng chỉ có một mình. Và chúng ta cũng không thể nào bỏ rơi họ vào lúc đó.Trong giai đoạn đó họ sẽ khiến cho chúng ta có cảm giác ấm áp, yêu thương và họ là tất cả với chúng ta. Những người có tâm lý yếu và bị thao túng tâm lý thường cảm giác rất cô đơn, và kẻ thao túng tâm lý hoàn toàn hiểu được điều này để dễ dàng khiến chúng ta rơi vào cái bẫy cảm xúc. Chúng ta luôn nghĩ mình có một người luôn thấu hiểu mình, và yêu thương mình. Khi cảm xúc của chúng ta đối với họ đã đủ, dần dần họ sẽ bắt đầu đóng vai nạn nhân và khiến chúng ta rơi vào cảm giác mặc cảm tội lỗi. Bất kỳ hành động nào hay lời nói nào cũng khiến chúng ta có cảm giác mình mang ơn họ, mình phải giúp họ, là do họ bị thế này thế kia nên họ mới hành động tệ với mình, hoặc do mình nên họ mới như thế.Nhận biết được từng giai đoạn và sự thật là chúng ta đang rơi vào một cái bẫy tâm lý là một việc cực kì khó khăn. Có những nạn nhân họ chấp nhận sống trong sự thao túng chứ không muốn thoát khỏi nó bởi vì một nỗi sợ vô hình.Họ sợ khi mất đi người đó, họ sẽ chẳng còn ai cả.Họ sợ khi thật sự thoát khỏi người đó, người đó sẽ trở nên càng tồi tệ hơn và mình là nguyên nhân.Họ sợ khi thoát khỏi sự thao túng, họ sẽ không biết đối diện với sự ngu ngốc của mình như thế nào.Và họ sợ cả sự thay đổi.Đây đều là những điểm yếu mà một kẻ thao túng tâm lý tài tình sẽ lợi dụng.Vậy thì làm sao để thoát khỏi nó?HÃY TỈNH TÁO ĐỂ NHẬN ĐỊNH RÕ THẾ NÀO LÀ HẠNH PHÚC",
  "created_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "created_by": "Q0NOvjYIF9lO",
  "deleted": false,
  "description": "Tôi đã kẹt trong một mối quan hệ toxic trong khoảng hai năm. Hai năm đó, mặc dù tôi không từ bỏ sự nghiệp của mình, nhưng tôi dần mất kết nối với gia đình, bạn bè, và những người xung quanh.",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://images.spiderum.com/sp-images/56fd56404eaf11ed8820172e3a7e72b0.png",
    "https://images.spiderum.com/sp-images/98beb8c04eb011ed9a06856b6084710c.png"
  ],
  "minutes_to_read": 0,
  "name": "LÀM GÌ KHI MẮC KẸT VỚI MỘT KẺ THAO TÚNG TÂM LÝ?",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1667534725143"
    }
  },
  "views": 0,
  "reacts": [
    "Q0NOvjYIF9lO",
    "4sguQtWzcQZ8"
  ]
},{
  "_id": "gen-z-mot-the-he-yeu-duoi-hay-thuong-dang-the-he",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Đột nhiên dạo gần đây, sau hàng loạt những vụ việc đau lòng của các bạn trẻ, và dạo một vòng Spiderum. Tôi chợt nhận ra có một số người luôn dùng những lời tưởng chừng là “cao quý” và “mạnh mẽ” như:Rất nhiều những lời bình luận và nhận định cho một thế hệ gen Z vừa yếu đuối, vừa rãnh rỗi nên mới trầm cảm cũng như sự so sánh khập khiễng giữa các thời với nhau. Vậy câu hỏi đặt ra ở đây là “GEN Z là một thế hệ thật sự YẾU ĐUỐI? Hay chỉ là trò so sánh khập khiễng và là lối ngụy biện của hội chứng THƯỢNG ĐẲNG THẾ HỆ?”Hội chứng THƯỢNG ĐẲNG THẾ HỆ - so sánh thế hệ là một sự so sánh khập khiễng và hiển nhiên là nó SAI.Mỗi thế hệ đều có một nỗi khổ riêng, và tùy thế hệ mà áp lực cũng khác nhau. Vậy nên nếu đem quá khứ “tôi hồi xưa một ngày làm hai ba việc, trèo đèo lội suối…” để so sánh với thế hệ trẻ hiện tại là một lỗi sai về hệ quy chiếu và nhận định cực kì phiến diện.Việc ở các năm về trước, Việt Nam vừa mới độc lập nên mọi người đều có một xuất phát điểm chung là cùng cố gắng vực dậy nền kinh tế nước nhà. Lúc này thì nghèo ai cũng nghèo, nên sự so sánh về mặt xuất phát điểm dường như là không có.Sau đó là quá trình hội nhập giúp cho Việt Nam có một lượng lớn công việc, cũng như là việc xin việc làm cũng sẽ dễ dàng hơn. Nếu để so, thì lúc trước chỉ cần học hết cấp ba là có thể có một công việc tốt, còn nếu ai may mắn có thể học đại học thì tương lai nhất định sẽ sáng lạn, và có được một công việc lương khá hơn những người khác.Còn ở thời điểm hiện tại, dù chỉ là một công việc part-time bình thường thì bạn cũng cần phải có bằng đại học. Thậm chí một số công ty lớn còn đòi hỏi là nhân viên phải có bằng MBA, CPA thì mới tuyển dụng là do thị trường lao động bị quá tải, nên việc tuyển dụng càng trở nên gắt gao hơn.Ngoài ra, nếu lúc trước chỉ cần biết tiếng Anh cơ bản, hay có bằng A, bằng B tiếng Anh đã được tính là thành phần “tri thức cao” thì hiện tại IELTS 9.0, biết hai ba ngôn ngữ cũng còn khó xin việc làm. Tôi có thể đưa ra một ví dụ cụ thể nhất là bản thân tôi, và những sinh viên cùng tuổi với mình hiện tại đang học tập và làm việc ở nước ngoài.Ngoại trừ thời gian lên trường thì chúng tôi còn phải học thêm các chứng chỉ khác để tăng khả năng được tuyển dụng, và phải đi tình nguyện, networking để làm quen người trong công ty, và học các kĩ năng phỏng vấn. Rất nhiều thứ phải làm trong một quỹ thời gian 24 tiếng, và còn phải đi làm thêm để kiếm tiền chi trả cho sinh hoạt phí.Nhưng sau khi hoàn thành tất cả những việc đó, thì tỉ lệ xin được việc làm cũng rất thấp và rất nhiều áp lực để được nhận một công việc tốt. Một ví dụ xa hơn tí là chúng ta vẫn thấy nhan nhản trên mạng xã hội những tiêu đề như “có bằng tiến sĩ nhưng vẫn thất nghiệp.”, hay “IELTS 9.0 nhưng không thể xin được việc làm.” Vân vân và mây mây. Nghe thì có vẻ như xa vời nhưng thật sự là những việc như thế vẫn đang diễn ra và vô hình chung gây áp lực cho những bạn trẻ đang trong độ tuổi đang trưởng thành. Một việc mà những thế hệ trước chưa hề gặp phải vì cơ hội làm việc cao, và nhu cầu tuyển dụng thấp.Đó là về mặt việc làm. Còn về mặt tâm lý? Có rất nhiều nhận định từ các thế hệ trước là gọi thế hệ trẻ bây giờ hở ra một chút là “trầm cảm”,  còn họ thì vẫn cố gắng vượt qua được.Nhưng nhận định này theo tôi là sai, và thiếu kiến thức. Trầm cảm là bệnh được các bác sĩ và hiệp hội y tế quốc tế (WHO) cảnh báo là một căn bệnh nghiêm trọng. Và vì trước đây căn bệnh này vẫn chưa được phổ biến, cũng như là cập nhật kiến thức đầy đủ với người dân vì hậu quả sau chiến tranh, và quá trình đổi mới chỉ đến ngay sau đó. Vậy nên một số bộ phận hiểu sai căn bệnh “trầm cảm” là bệnh do sướng quá, rãnh quá nên mới hình thành. Nhưng thật ra căn bệnh này đã có từ trước, thậm chí họ hoặc những người xung quanh họ (Những người của thế hệ trước) cũng có thể từng là người bị trầm cảm. Và trầm cảm không phải là không thể trị, cũng như không phải ai bị trầm cảm cũng lựa chọn quyên sinh. Triệu chứng và cách điều trị cho căn bệnh trầm cảm có rất nhiều, nhưng bệnh tâm lý cũng giống như bệnh trên cơ thể. Tùy người thì có triệu chứng khác nhau, có người cảm ho sốt không cần phải đi bệnh viện, nhưng có người thì cần phải điều trị y tế đầy đủ. Kháng thể của mỗi người mỗi khác về cả mặt thể chất và tinh thần. Nhưng quan trọng là phải hiểu bệnh về tinh thần là gì thì mới có thể nói tiếp được. Vậy nên, việc thiếu kiến thức trầm trọng, và tư tưởng không chịu đổi mới đã dẫn đến tình trạng không chấp nhận thực tại. Cũng như là không thông cảm, thấu hiểu cho một thế hệ trẻ vừa sống dưới áp lực “phải giỏi giang” từ chính những thế hệ đi trước, vừa chịu áp lực từ khủng hoảng kinh tế, và dịch bệnh. Tóm lại, tôi tôn trọng việc mỗi thế hệ có một nỗi khổ riêng. Và nỗi đau về mặt tinh thần và cảm xúc là không thể đo lường và không ai có thể hiểu được một người khác đã cố gắng như thế nào, và đang chống chọi với những nỗi đau tinh thần ra sao. Thế nên tốt nhất là đừng so sánh, và tốt hơn nữa là hãy cập nhật thông tin, cũng như là bổ sung kiến thức cho chính mình về các căn bệnh về tâm lý, cũng như là hãy đổi hệ quy chiếu để nói đến các bạn trẻ. Đừng đứng ở cái đỉnh của mình để nói người khác khi đỉnh của mình chỉ là xuất phát điểm của họ. Xã hội thì càng ngày càng phát triển, vậy nên mỗi người cũng nên cố gắng phát triển theo xã hội, đừng để những tư tưởng lỗi thời và thiếu kiến thức khiến bản thân trở nên kệch cỡm trong mắt chính bản thân mình. -Nomad’s Mind- p/s: Mình biết chủ đề này sẽ tạo rất nhiều tranh cãi, nhưng mà ",
  "created_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "created_by": "Q0NOvjYIF9lO",
  "deleted": false,
  "description": "Đột nhiên dạo gần đây, sau hàng loạt những vụ việc đau lòng của các bạn trẻ, và dạo một vòng Spiderum",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://s3-ap-southeast-1.amazonaws.com/images.spiderum.com/sp-images/26758ae0b62711ec9502af6a0a5f53ef.png",
    "https://s3-ap-southeast-1.amazonaws.com/images.spiderum.com/sp-images/5ede4ed0b62711ec9502af6a0a5f53ef.png"
  ],
  "minutes_to_read": 0,
  "name": "GEN Z MỘT THẾ HỆ YẾU ĐUỐI ? HAY THƯỢNG ĐẲNG THẾ HỆ?",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666704523242"
    }
  },
  "views": 0,
  "reacts": []
},{
  "_id": "nhung-cai-chet-van-chua-du-de-thuc-tinh-ca-mot-the-he",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "    Trái tim tôi đã quặn thắt lại khi đọc được bình luận trên của một tài khoản clone trên Facebook khi nói về sự việc các em học sinh tự sát. Tôi đã tự hỏi sao con người lại máu lạnh đến thế, tôi thấy người ta chà đạp lên động vật, huỷ hoại thiên nhiên nhưng đến cái chết của một sinh mạng cũng không đủ để làm họ rung động dù chỉ 1 giây ư?      Tôi đã đọc rất nhiều bài viết về vụ việc đau thương của các em, ban đầu tôi không định viết gì, vì sao thì tôi chẳng biết, chỉ là tôi không muốn viết về nó, có lẽ là tôi không muốn nhắc đến những sự mất mát ấy. Nhưng có quá nhiều “người lớn”, điển hình là những thầy cô giáo, có tư tưởng rất lệch lạc về sự ra đi của các em học sinh. Nổi bật nhất có lẽ là bài viết của một cô giáo tên Tạ Mai Hương làm tôi nổi da gà, tệ hơn là ngày hôm qua, một cô giáo hiện đang giảng dạy tại ngôi trường tôi theo học, tại chính ngay bục giảng lớp tôi, một cô giáo mà tôi kính trọng lại chia sẻ bài viết của cô Tạ Mai Hương và nói với các học sinh “Đây là bài viết đáng suy ngẫm”. Tôi không hiểu nó đáng suy ngẫm ở đâu và suốt từ ngày hôm qua đến hôm nay, tôi quyết định sẽ viết một bài viết gửi đến người lớn, tôi sẽ cố gắng phân tích từng chút một cái tư tưởng “nhàu nát” của thế hệ cũ.     Có thể bài viết của tôi sẽ bị nhiều “người lớn” đánh giá là suy nghĩ còn non, hay chưa thấu sự đời, tôi cũng xin chấp nhận, vì tôi chưa phải người lớn, tôi chỉ là một thiếu niên 17 tuổi đang cố gắng hiểu người lớn mà thôi.     Tôi thấy câu nói trên thật sự vô lí. Nếu con cái phải biết quan tâm cha mẹ thì mới được đòi hỏi, vậy những đứa trẻ sơ sinh có được ăn cháo và bú sữa không? Chúng đâu biết quan tâm cha mẹ? Tôi ủng hộ việc con cái phải biết quan tâm đến cha mẹ, phải biết thấu hiểu cho cha mẹ, nhưng đó là khi đứa trẻ nhận được sự quan tâm từ cha mẹ trước. Bọn trẻ sẽ không biết phải mở lòng với cha mẹ ra sao, phải tâm sự thế nào nếu cha mẹ không mở lòng trước. Mối quan hệ này luôn là như vậy và sẽ mãi là như vậy, chẳng đứa con nào thích tâm sự với một ông bố bà mẹ mang tư tưởng cổ hủ và áp đặt. Tâm lí, nhận thức và tư tưởng của trẻ ảnh hưởng rất nhiều bởi các bậc phụ huynh, cha mẹ cởi mở, con cái cởi mở, cha mẹ bảo thủ, con cái bảo thủ! Rất hiếm đứa trẻ nào ít bị ảnh hưởng bởi tư tưởng của cha mẹ và hầu hết những đứa trẻ này thường ít giành thời gian ở cùng cha mẹ. Bởi tầm ảnh hưởng của cha mẹ đối với con cái là rất lớn, trẻ em có xu hướng tin những gì cha mẹ mình nói là đúng, và những niềm tin này là gốc rễ cho tư tưởng của chúng sau này. Tôi hiểu cha mẹ có rất nhiều áp lực không kém gì con trẻ, hay thậm chí nhiều hơn. Nhưng hãy nhớ, những đứa trẻ ấy còn non nớt lắm, sức khoẻ của chúng có thể hơn bố mẹ mình ở độ tuổi trung niên nhưng tâm lí sao có thể vững bằng? Cha mẹ chịu nhiều áp lực được thì không có nghĩa con cái cũng phải chịu áp lực mới là sự công bằng.     Tôi thấy không ít phụ huynh có khẳng định như trên, thậm chí chính bố tôi cũng từng nói vậy. Tôi cũng hiểu, đây là một tư tưởng hệ luỵ của thời bao cấp, khi mà đời sống vật chất khó khăn, ai cũng nghèo. Thời ấy cái ưu tiên hàng đầu của họ là miếng cơm manh áo nên kể cả ai có tâm bệnh thì nó cũng không được ưu tiên chữa trị, hay thậm chí chẳng được công nhận. Đối với họ bệnh tật cứ phải là ung thư, tiểu đường, nhìn vào cơ thể cứ phải nằm một chỗ hay phải đau đớn lắm mới là bệnh, còn một người ủ rũ sống khép kín, ngày đêm mất ngủ, ăn không ngon, sống bơ phờ thì vẫn là khoẻ mạnh chán. Nhưng bây giờ là thế kỉ 21 và xã hội Việt Nam không còn là thời bao cấp nữa, chúng ta tiếp xúc với Internet và hàng loạt nguồn tin trong hay ngoài nước mỗi ngày, chẳng phải mỗi người lớn đọc sách báo mà trẻ em cũng đọc chẳng thiếu thứ gì từ truyện anime, trinh thám đến tiểu thuyết văn học, nhiều thanh thiếu niên đọc cả sách về khoa học hay chính trị, kinh tế, và vì thế người lớn phải bước ra khỏi cái kỉ nguyên xưa cũ ấy, và mở lòng với những tư tưởng mới.      Ở cái thời buổi phát triển này, cái ăn cái mặc nó là cái thiết yếu và quá cơ bản của cuộc sống chứ không phải điều đắt giá như trước đây nữa, thế nên các bậc phụ huynh hãy thôi nói câu “Bằng tuổi mày, tao vừa học vừa phụ ông bà bán hàng từ sáng đến khuya vẫn đứng nhất lớp, bây giờ mày mỗi học cũng không xong”. Sự so sánh quá kệch cỡm! Thời này có phải đến trường học chỉ để lấy tấm bằng học sinh giỏi rồi đơn thuần đỗ vào 1 trường đại học tầm trung là dạng hiếm có khó tìm đâu, trẻ con bây giờ còn thi để vào lớp 1, tụi  cấp 2,3 học thêm tối ngày để lấy các chứng chỉ quốc tế như IELTS, SAT, MOS. Sinh viên thì đua nhau học bổng các trường đại học top thế giới như G8 của Úc hay Ivy League của Mỹ, ra trường thì tranh nhau bằng thạc sĩ, tiến sĩ. Mọi thứ đều không hề dễ dàng mà cần sự đầu tư về thời gian, công sức và tiền bạc vô cùng lớn. Cũng vì vậy mà áp lực của trẻ cũng tăng và nhờ điều kiện sống phát triển, người ta có cơ hội tìm hiểu nhiều hơn về những vấn đề tâm lí, mà trong đó căn bệnh trầm cảm là vô cùng nguy hiểm. Nhiều bạn trẻ bây giờ được chẩn đoán là mắc chứng trầm cảm do tâm lí học phát triển hơn chứ không phải căn bệnh ấy đến bây giờ mới có. Đáng buồn thay, trong xã hội Á Đông, những vấn đề tâm lí vẫn bị xem nhẹ, bao gồm cả Việt Nam.",
  "created_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "created_by": "Q0NOvjYIF9lO",
  "deleted": false,
  "description": "  Trái tim tôi đã quặn thắt lại khi đọc được bình luận trên của một tài khoản clone trên Facebook khi nói về sự việc các em học sinh tự sát.",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://s3-ap-southeast-1.amazonaws.com/images.spiderum.com/sp-images/ef5066e0b69c11ec9bc4dd10f3235c13.jpeg",
    ""
  ],
  "minutes_to_read": 0,
  "name": "Những cái chết vẫn chưa đủ để thức tỉnh cả một thế hệ?",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666282691095"
    }
  },
  "views": 0,
  "reacts": [
    "Q0NOvjYIF9lO"
  ]
},{
  "_id": "ve-van-hoa-ton-tho-su-tu-tin",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Truyền thông và văn hóa hiện đại ám ảnh và tôn thờ sự tự tin. Trong xã hội đương đại, “tin tưởng vào bản thân” giống với một mệnh lệnh đạo đức hơn là chỉ một lời khuyên phổ biến. Diễn ngôn về sự tự tin phủ sóng trên khắp các phương tiện, từ sách báo, mạng xã hội, cho đến nhà trường, công sở và gia đình. Các cá nhân liên tục được nhắc nhở về một phẩm chất bắt-buộc-phải-có của một công dân hiện đại.Sự tự tin luôn được mô tả như chìa khóa dẫn đến thành công hay một bí quyết để trở nên hạnh phúc. Các ngôi sao, diễn viên, doanh nhân nổi tiếng luôn gắn liền với phong thái lạc quan, tích cực và tự tin. Họ gọi phẩm chất ấy là “nền tảng của mọi điều tốt đẹp trong cuộc sống”. Các hãng thời trang ví sự tự tin như “bộ trang phục tuyệt nhất bạn có thể mặc”. Sách self-help và các khóa học hứa hẹn sẽ giúp người đọc “đánh thức vẻ đẹp và sức mạnh tiềm ẩn bên trong”. Các phong trào như #NoMakeUpSelfie, #SelfLoveSunday, #BeConfident lan tỏa khắp mạng xã hội, minh chứng cho sự hợp thời và phổ biến của văn hóa này.Cá nhân tôi không có vấn đề với tầm quan trọng của sự tự tin. Suy cho cùng, nếu thực sự có điều gì đó giúp người ta cảm thấy thoải mái và hài lòng hơn với làn da, khuôn mặt, cơ thể, hay con người họ, thì nó cũng xứng đáng được ủng hộ. Tuy nhiên, cách mà truyền thông và văn hóa đại chúng tôn thờ sự tự tin lại ẩn chứa vô vàn vấn đề độc hại. Một mặt, các diễn ngôn đang đơn giản hóa quá mức các vấn đề mang tính hệ thống. Nó tạo ra một ảo tưởng rằng “tin tưởng vào bản thân nhiều hơn” là phương pháp giải quyết mọi vấn đề. Mặt khác, các phong trào này đang trở thành đổ dồn trách nhiệm về phía các nạn nhân của bất công xã hội, thay vì thực sự giúp đỡ họ.Khoảng 2 năm trước, tôi tham gia một buổi tranh biện giao lưu với các sinh viên trường khác. Xuyên suốt trận đấu, chỉ có duy nhất mình tôi liên tục đứng lên phản hồi qua lại với đội đối phương. Các thành viên còn lại, vì nhiều lý do, đã ngồi im lặng trong phần lớn thời gian. Đến cuối buổi, họ bị giáo viên chỉ trích vì… quá thiếu tự tin. Các thành viên được khuyên rằng nếu họ tin tưởng vào bản thân mình nhiều hơn, sự im lặng ấy chắc chắn đã không xảy ra.Lời khuyên kể trên minh chứng rất rõ cho sự đơn giản hóa mọi vấn đề của văn hóa tự tin. Họ nhảy thẳng đến kết luận rằng vì thiếu tự tin nên các bạn mới như thế. Nhận định này đã chủ động phớt lờ đi rất nhiều lý do ẩn phía sau, bao gồm thời gian chuẩn bị, chất lượng luyện tập, hay năng lực của từng cá nhân. Sự tự tin trở thành giải pháp cho tất cả vấn đề. Như thể chỉ cần cắn viên thuốc tự tin, bỗng nhiên bộ não sẽ tuôn ra vô vàn luận điểm sắc bén được trình bày với kỹ năng nói level 8 chấm IELTS, bằng chất giọng đanh thép và thuyết phục. Một kết quả của nhiều năm tháng nỗ lực, mang đậm dấu ấn của năng lực, hoàn cảnh và may mắn, lại trở thành thứ có thể dễ dàng đạt được đạt được chỉ bằng việc thay đổi thái độ của bản thân.Nhưng dù sao, một trận tranh biện quy mô trường lớp cũng chỉ là chuyện nhỏ, nếu so sánh với những vấn đề quan trọng và bức thiết hơn mà văn hóa tự tin đang len lỏi, bao gồm nạn phân biệt đối xử, bất công xã hội, giáo dục con cái, hay phát triển bản thân. Trong cuốn sách Confidence Culture, hai nhà nghiên cứu Rosalind Gill và Shani Orgad đã chỉ ra rằng văn hóa (hay giáo phái) tự tin đang khiến cho cộng đồng, đặc biệt là phụ nữ, bỏ quên đi những vấn đề thực sự mang tính cấu trúc xã hội, mà chỉ tập trung vào thay đổi tâm lý và thái độ của bản thân. Cụ thể, văn hóa này đang biến sự tự tin trở thành “thuốc chữa bách bệnh”, ngay cả khi “bệnh” ở đây là phân biệt giới tính tại nơi làm việc, ám ảnh ngoại hình, hay gặp khó khăn trong việc nuôi dạy con cái. Bất kể những vấn đề này có nghiêm trọng và phức tạp đến mức nào, nó cũng đều xuất phát từ sự thiếu hụt niềm tin của mỗi cá nhân. Từ đây, “tôi tin tưởng tôi” trở thành câu thần chú giải quyết mọi vấn đề.Phụ nữ bị trả lương thấp hơn, bị đối xử thiếu tôn trọng tại nơi làm việc? Tặng ngay cho họ vài cuốn self-help nổi tiếng để họ biết cách tin tưởng và thể hiện bản thân ở công ty. Rối loạn ăn uống và ám ảnh về ngoại hình? Đầu tư ngay cho mình một khóa “confidence coaching” để nâng cao lòng tự trọng và cảm thấy biết ơn cuộc sống. Bị xúc phạm bởi khách hàng và đồng nghiệp? Nếu bạn cảm thấy bị xúc phạm, đấy là lỗi của bạn, làm ơn nhìn mọi thứ theo hướng tích cực đi! Gặp khó khăn trong việc “cưa đổ” một ai đó? Có thể là vì bạn chưa đủ tự tin thôi, “confidence is the new sexy” mà. Khi đại dịch COVID-19 gây ra những ảnh hưởng tàn khốc tới nền kinh tế, phụ nữ nằm trong những đối tượng chịu ảnh hưởng vô cùng nặng nề, bao gồm tỷ lệ thất nghiệp gia tăng, giảm lương thưởng, chênh lệch thu nhập với đàn ông bị nới rộng. Đáp lại điều này, trớ trêu thay, là hàng loạt các chương trình đào tạo sự tự tin (confidence training) nhằm thay đổi nhận thức và đưa ra các lời khuyên cho người lao động nữ. Các chuyên gia về lối sống liên tục kêu gọi phụ nữ hãy học cách yêu thương và tin tưởng con người mình. Phụ nữ được yêu cầu phải tự giải quyết các vấn đề bằng việc thay đổi cách họ suy nghĩ, cảm nhận và giao tiếp, vì “tất cả những gì quan trọng nhất đều xuất phát từ bên trong”.Những diễn ngôn của văn hóa tự tin, ngoài việc quá chung chung và hời hợt, đang xóa nhòa đi mọi ranh giới về sự khác biệt về ngoại hình, giới tính, sắc tộc, tôn giáo, giai cấp và khả năng của những người đón nhận. Bằng việc hướng mọi sự quan tâm vào những thay đổi nội tại, văn hóa tự tin đang biến chính những nạn nhân của bất công trở thành thủ phạm cho những vấn đề mà họ không thể kiểm soát.Sự trỗi dậy của văn hóa tự tin đã bắt đầu từ cột mốc thế kỷ 20 - còn được gọi là thế kỷ tâm lý (the psychological century). Đây là một bước ngoặt hướng xã hội tập trung vào giá trị nội tại của từng cá nhân, bao gồm sự tự chủ, tình yêu bản thân, sự tự tin và lòng tự trọng. Đến bây giờ, “tin tưởng và yêu thương con người thật của bạn” đã được phù phép trở thành một nghĩa vụ đạo đức. Nhu cầu “trở nên tự tin hơn” được nội tại hóa bên trong mỗi người, khiến họ coi đó như một điều nghiễm nhiên phải làm. Sự bành trướng của văn hóa tự tin kéo theo quá trình phát triển điên cuồng của hàng loạt các sản phẩm, dịch vụ có chức năng “gia tăng sự tự tin”, bao gồm sách self-help, khóa học tỉnh thức, hay các ứng dụng chữa lành.Văn hóa tôn thờ tự tin đã không còn chỉ giới hạn trong những lời khuyên đại chúng, nó đã trở thành một tổ hợp công nghiệp toàn cầu hàng triệu đô-la. Nội dung chủ đạo nhấn mạnh vào các lối sống và phương pháp để phát triển bản thân, vốn được quảng bá như một quá trình bắt buộc để thành công và hạnh phúc trong cuộc sống. Tiêu biểu có thể kể đến các chiến dịch truyền thông của các nhãn hàng như Dove, Nike, Verizon, L’Oréal, khi họ nhấn mạnh vào vẻ đẹp “thật sự” ẩn chứa bên trong mỗi con người (sẽ có được thông qua việc tiêu thụ các sản phẩm của họ).Các diễn ngôn của phong trào này đang tạo ra một ảo tưởng rằng sự thay đổi tâm lý cá nhân chính là giải pháp cho những vấn đề mang tính cấu trúc. Văn hóa tự tin đang truyền đi một thông điệp rất rõ ràng: không phải phân biệt giới tính, phân biệt chủng tộc, hay bất công xã hội, chính sự thiếu niềm tin vào bản thân mới là rào cản ngăn cản các cá nhân đạt được thành công và hạnh phúc. Thay vì tập trung thúc đẩy những thay đổi mang tính hệ thống, bao gồm tạo ra các chính sách bình đẳng giới, chính sách hỗ trợ phụ huynh nuôi dạy con, văn hóa tự tin đang đổ dồn mọi trách nhiệm lên đầu của những-người-chưa-đủ-tự-tin.Nếu một người phụ nữ bị trả lương thấp hơn so với đồng nghiệp nam, hay bị dè bỉu và trêu chọc khi tham gia các cuộc đàm phán, đó là bởi cô ấy chưa học được cách tin tưởng và yêu thương bản thân. Vì vậy, thay vì cảm thấy bất mãn và đấu tranh cho quyền bình đẳng, sẽ tốt hơn nếu cô ấy đặt ngay cuốn sách ‘Lean In’ nổi tiếng, điền đơn tham gia khóa học chữa lành và tỉnh thức, mua sắm các sản phẩm của của Dove, chụp một tấm ảnh mặt mộc rồi đăng tải lên Instagram với hashtag #NoMakeUpSelfie giống như Gal Gadot từng làm. Và đó là cách mọi thứ được giải quyết.Đến cuối ngày, các nạn nhân không những phải tiếp tục chịu đựng các bất công xã hội, họ còn bị kết án rằng chính họ là nguyên nhân cho những thất bại trong cuộc đời. Thay vì kêu gọi những sự thay đổi mang tính hệ thống, văn hóa tự tin đổ dồn trách nhiệm về phía các cá nhân. Giờ đây, những nạn nhân thiếu tự tin sẽ tiếp tục trở thành đối tượng khách hàng tiềm năng, chờ đợi được khai thác kịch liệt bởi các nhãn hàng.Văn hóa tự tin đã mở ra một viễn cảnh lý tưởng, nơi mà chỉ cần chúng ta thay đổi thái độ và góc nhìn, mọi thứ sẽ trở nên tốt đẹp hơn. Như thể tất cả chúng ta đã bỏ lại một lịch sử đau thương, với nạn phân biệt đối xử, bất công và định kiến ở lại phía sau. Như thể phụ nữ đã không còn bị phân biệt đối xử ở nơi làm việc, cộng đồng LGBT đã không còn phải chịu đựng sự miệt thị, rằng xuất thân, hoàn cảnh, ngoại hình đã không còn là rào cản trên con đường đến với thành công. Tất cả những gì chúng ta cần làm là học cách tin tưởng và yêu thương chính mình.Đó là một viễn cảnh thật lý tưởng. Nhưng ta đều biết rằng chúng ta chưa sống ở trong thế giới ấy. Để đến được đó, có lẽ trước hết người ta phải đồng ý với nhau rằng những vấn đề hệ thống cần những cách giải quyết mang tính hệ thống. Nếu không, người ta rồi sẽ tiếp tục trở thành những nạn nhân và khách hàng tiềm năng chờ đợi để bị đổ lỗi và khai thác.Cũng giống như người bạn cùng nhóm của tôi tự hỏi “làm sao tao tự tin nổi với một cái đầu rỗng?”, người ta rồi sẽ bỏ ra rất nhiều công sức, thời gian và tiền bạc để chạy theo các phong trào thúc đẩy sự tự tin, cho đến khi mệt lả nhận ra “tôi tin tưởng tôi” không phải câu thần chú quyền năng đến thế. Thậm chí, bản thân sự kém tự tin cũng xuất phát từ các nguyên nhân gắn liền với giai cấp, địa vị và hoàn cảnh của mỗi người. Người ta có thể tự tin vì điều gì, nếu vẫn ngày ngày trong chật vật trong một cuộc sống quá đỗi bấp bênh? Tự tin cam chịu nỗi đau thì nỗi đau sẽ vẫn còn đó. “We don’t need more emphasis on blaming any individual, we need to change the world.”",
  "created_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "created_by": "Q0NOvjYIF9lO",
  "deleted": false,
  "description": "Truyền thông và văn hóa hiện đại ám ảnh và tôn thờ sự tự tin. Trong xã hội đương đại, “tin tưởng vào bản thân” giống với một mệnh lệnh đạo đức hơn là chỉ một lời khuyên phổ biến",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://s3-ap-southeast-1.amazonaws.com/images.spiderum.com/sp-images/4f3f7580b80c11ec96b2f3024cb02c69.png",
    ""
  ],
  "minutes_to_read": 0,
  "name": "Về văn hóa tôn thờ sự tự tin",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666282807102"
    }
  },
  "views": 0,
  "reacts": [
    "Q0NOvjYIF9lO"
  ]
},{
  "_id": "ap-luc-dong-trang-lua-va-loi-xui-dai-dung-peer-pressure-nua",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Hiểu rõ hơn về khái niệm Peer Pressure Là một thuật ngữ chuyên ngành giáo dục, tâm lý học, Peer pressure hay còn gọi là áp lực đồng trang lứa. Đây là trạng thái khi cá nhân chịu ảnh hưởng của những người thuộc cùng một nhóm xã hội và phải thay đổi giá trị, thái độ và hành vi sao cho phù hợp với các chuẩn mực khác nhau của nhóm. Hiểu đơn giản, Peer pressure là cảm giác tự ti khi không đạt được những điều giống với bạn bè xung quanh. Áp lực này xuất hiện ở hầu hết mọi lứa tuổi, từ khi đi học cho tới khi đi làm và phát sinh nhiều mối quan hệ xã hội khác và kể cả lúc đã đến tuổi xế chiều. Ở mỗi độ tuổi, chúng ta sẽ đều có những áp lực khác nhau và không ngừng so sánh với bạn bè, với người thân. Khi còn là những đứa trẻ, áp lực có thể xảy ra với sự so sánh điểm số ở trường học. Khi chúng ta bắt đầu lao vào công việc, mức lương nhận được hàng tháng lại trở thành một tiêu chí để đánh giá sự thành công, áp lực lại càng tăng thêm.Và phải chăng mỗi lần chúng ta đều tự hỏi bản thân ‘’Tại sao mình không được như vậy?’’, ‘’Phải chăng bản thân mình quá tệ so với người khác?’’ Dần dần, những câu hỏi này như lấy đi sự tự tin, lấy đi niềm tin vào bản thân và làm chúng ta trở nên mệt mỏi hơn. Nhưng liệu Peer Pressure có thực sự xấu xa và nên tránh xa như nhiều người vẫn khuyên? Thông thường cảm giác peer pressure xuất phát từ việc bản thân chưa hiểu thực sự mình muốn gì, cần gì và đang đứng ở đâu. Và nếu chúng ta thay đổi môi trường sống, học tập hay làm việc, mỗi người đều phải sở hữu bản lĩnh để tập làm quen và hòa nhật tốt hơn.Một ví dụ dễ hiểu là khi nhận được giấy báo trúng tuyển, phần lớn đều vui mừng và mơ về viễn cảnh những năm tháng đại học màu hồng, nhiều người bạn mới và một vài câu lạc bộ hay công việc làm thêm. Nhưng chỉ cần vài tuần đi học, không chỉ choáng ngợp trước biển kiến thức vô tận mà còn áp lực khi biết bạn ngồi cạnh đã được ielts 7.5 trong khi tiếng anh của bản thân còn bập bẹ không dám nói nên lời. Bạn chợt nhận ra bản thân không có gì nổi trội trong khi mình cũng từng là một học sinh ưu tú thời cấp 3. Trong một tập thể với nhiều người xuất xắc như vậy, có một áp lực vô hình đè nặng lên vai chúng ta.Và phần lớn người trẻ thường khuyên nhau hãy yêu chính bản thân mình, bỏ ngoài tai những áp lực kia và trở thành phiên bản tốt nhất của bản thân. Tuy nhiên, bỏ qua peer pressure chính là lời khuyên tệ hại nhất ở cái thời đại mà mọi thứ đều đang xoay chuyển nhanh hơn chúng ta vẫn nghĩ. Trên thực tế, khi bạn đang gặp phải những cảm giác này, nó không có nghĩa là bản thân bạn đang thua kém người khác. Ngược lại, nó càng thôi thúc bạn vươn lên, khao khát sự thành công, không buông thả và phải sống có trách nhiệm với chính mình. Áp lực đồng trang lứa cũng là động lực tuyệt vời để thúc đẩy ta trở nên hoàn thiện hơn khi nhìn vào những tấm gương thành công. Sự thăng tiến, giỏi giang của những người xung quanh nhắc nhở chúng ta rằng chúng ta cần phải cố gắng, khổ luyện nhiều hơn nữa, là động lực để ta vượt qua sự lười biếng và tính trì hoãn của bản thân. Mình không đánh đồng tất cả nhưng không ít người tự an ủi rằng mỗi người có một thước đo cuộc sống riêng và bắt đầu thỏa mãn với những thực tại, ít cố gắng. Hay cũng không loại trừ những trường hợp rơi vào câu chuyện ''con cáo và chùm nho xanh'', mình không có được thì chính là bởi nó ''xanh'', nó ''không ngon''. Và đối với những người như vậy, ''đừng peer pressure nữa'' có lẽ là một lời khuyên không phù hợp Mặc dù vậy để ứng dụng triệt để cảm giác áp lực đồng trang lứa, chúng ta cũng cần có những bí quyết nho nhỏ để không gục ngã ngay từ bước đầu Chia nhỏ mục tiêu và đo lường mọi thứ Mỗi chúng ta sinh ra là người duy nhất, hãy tự đặt cho bản thân một mục đích sống và đừng đi theo bóng hình của một ai đó quá cụ thể. Khi chúng ta hiểu rằng mỗi người đều có một tần số khác nhau, chúng ta trở nên bận rộn hơn với mục tiêu của cuộc đời mình thì tự nhiên chúng ta sẽ tiến lên và những áp lực kia không còn tác động tiêu cực quá nhiều. Ngoài ra ‘’lượng hóa mọi thứ’’ cũng là một trong những cách để đo lường hiệu quả làm việc của bản thân để không vô tình rơi vào bẫy ‘’nỗ lực ảo’’, ‘’kỳ vọng ngắn’’. ",
  "created_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "created_by": "Q0NOvjYIF9lO",
  "deleted": false,
  "description": "Peer Pressure hay áp lực đồng trang lứa không còn là chủ đề quá mới nữa. Hầu hết mọi người đều đưa ra những lời khuyên làm sao để không có cảm giác Peer Pressure nữa và hãy coi nhẹ nó. Nhưng mình nghĩ rằng, để tiến nhanh hơn trong tương lai, Peer Pressure  là một phần lớn không thể bỏ đi!",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://hoaithinh0102.files.wordpress.com/2022/03/peer-pressure.jpeg?w=799",
    "https://hoaithinh0102.files.wordpress.com/2022/03/f1a031b0f82711e78baf8dbba4de21b5.jpeg?w=697"
  ],
  "minutes_to_read": 0,
  "name": "Áp lực đồng trang lứa và lời ‘’xúi dại‘’ - ‘’Đừng Peer Pressure nữa’’",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666283380062"
    }
  },
  "views": 0,
  "reacts": [
    "Q0NOvjYIF9lO"
  ]
},{
  "_id": "hen-ho-mot-co-gai-xinh-dep-va-tung-trai-la-cam-giac-the-nao",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Hẳn nhiều anh em ở đây cũng khá quen với những bài viết kiểu như Làm sao để tán tỉnh được một cô gái xinh đẹp rồi đúng không. Haha đó là chủ đề thú vị nhưng hôm nay mình lại đi vào một chủ đề nó sâu hơn một tý. Đó là khi đã tán đổ được cô gái ấy rồi thì cảm giác của bạn sẽ như thế nào. Đây là một bài viết chia sẻ suy nghĩ của mình, và bài viết không hoàn toàn đúng ở mọi trường hợp nhé. Anh em có thấy mình sai ở đâu thì có thể bổ sung cho mình ở phần comment. Mình rất vui với điều đó :D. Áp lực tương xứng Cảm giác được sải bước bên cạnh một cô gái xinh đẹp trên phố, nổi bật trước đám đông, vô số ánh mắt xung quanh ngắm nhìn. Người ta mơ ước được như bạn, bảo bạn thật may mắn, cảm giác thật hãnh diện đúng không?. Nhưng có một điều chắc chắn là nếu chỉ có may mắn thì bạn sẽ không bao giờ mãi bên cạnh cô gái xinh đẹp như vậy, bạn cũng phải rèn dũa mình là một cá nhân xuất sắc. Không chỉ là vẻ bề ngoài và khả năng tài chính, bạn còn phải cố gắng để đối mặt với những khó khăn song hành khi hẹn hò với một cô gái xinh đẹp và từng trải. Khi sải bước bên cạnh một cô gái xinh đẹp và từng trải. Bạn không được phép bộc lộ hình ảnh yếu đuối hay thiếu tự tin. Bạn phải cho cả thế giới biết năng lực và bản lĩnh của mình, cho mọi người thấy những gì mà bạn luôn tự hào nhất. Cô gái xinh đẹp luôn thu hút mọi ánh nhìn từ xung quanh. Họ sẽ quan sát đánh giá bạn, nếu bộc lộ điểm yếu ra ngoài, việc bị coi là Cặp đũa lệch là chuyện không ai mong muốn đúng không nào!.Khi hẹn hò với một cô gái xinh đẹp. Chuyện có kẻ phá bĩnh đến và tán tỉnh cô ấy là điều không thể tránh khỏi. Trường hợp có người tán tỉnh cô ấy khi không có bạn ở đấy. Điều bạn có thể làm trong trường hợp này là... không làm gì cả. Cái mà mọi người hay truyền tai nhau là trong tình yêu thì phải có sự tin tưởng ấy. Điều bạn có thể làm là nhắn tin hỏi thăm, gọi điện hỏi han cô ấy. Có thể nhắn khéo cô ấy vài câu đơn giản như  Anh vẫn ở đây. Nếu có ai làm phiền em thì gọi anh đến nha. Cô ấy sẽ tự hiểu, định hình lại mối quan hệ giữa mình với gã trai kia, từ đó tự nghĩ cách để chối khéo anh ta. Trong trường hợp có người tán tỉnh cô ấy khi bạn cũng ở đó. Bạn cũng không nên nói chuyện xỗ xàng kiểu Tôi là người yêu cô ấy, mong bạn đừng tán tỉnh cô ấy nữa. Như vậy rất vô duyên và dễ gây tụt mood cho cuộc chơi. Thay vì thế hãy xuất hiện ở đó, trò chuyện tương tác với cô ấy. Lâu lâu có thể hỏi thăm anh bạn kiểu như Đây là đồng nghiệp của em ở công ty à hay là Em có thể giới thiệu bạn em với anh được không. Lúc đó kẻ phá bĩnh cũng tự hiểu mà rút lui. Phụ nữ đẹp thường rất thuận lợi trên con đường sự nghiệp của mình. Theo một nghiên cứu của Đại học Messina ở Ý, trong 1.000 hồ sơ xin việc, mỗi hồ sơ có 30% cơ hội được nhận việc, nhưng phụ nữ hấp dẫn lại có tới 54% cơ hội. Rõ ràng, ngoại hình rất cần thiết trong chặng đường phát triển sự nghiệp của người phụ nữ. Nên từ đó thu nhập của họ cũng thường khá cao so với mặt bằng chung. Việc thu nhập cao là một điều tốt nhưng cũng là áp lực cho người đàn ông ở cạnh họ. Rõ ràng trong một mối tình với một người phụ nữ giỏi kiếm tiền như vậy, suy nghĩ Đàn ông là trụ cột tài chính cho gia đình nên được suy nghĩ lại để tránh gánh nặng áp lực tài chính cho cánh mày râu. Một cô gái xinh đẹp luôn có xung quanh rất nhiều mối quan hệ. Chơi với nhiều hội nhóm. Từ đó nhiều bạn nam không biết nên để người yêu tự do với các mối quan hệ của cô ấy như thế nào. Nhiều cặp đôi yêu nhau thì có tư tưởng kiểm soát nhau, giới hạn quyền tự do của nhau. Bạn trai phải đưa hết mật khẩu facebook, instagram, soi từng hành động thả tim ai, bình luận với ai. Rồi đi đâu cũng phải khai báo, mấy giờ về. Các chàng trai thì cấm tiệt người yêu mình mặc đẹp, gợi cảm, cấm đi với người con trai khác. Mình thấy điều đó rất sai lầm. Tình yêu là quan tâm nhau chứ không phải kiểm soát tù đày. Khi bạn bắt người yêu phải nằm trong sự kiểm soát, bạn vô tình cũng kiểm soát chính bản thân mình. Tâm trí bạn lúc nào cũng nghĩ rằng người yêu mình sẽ bỏ bạn mà đi. Càng cảm nhận được vị ngọt của tình yêu, bạn càng trở nên sợ hãi sẽ đánh mất nó. Để có được tình yêu lâu dài, sự tin tưởng là điều rất quan trọng, nếu không muốn nói là quan trọng nhất. Cho người yêu sự tự do chính là biểu hiện cao nhất của sự tin tưởng đó. Tuy vậy không có nghĩa là mình khuyên các bạn không làm gì. Cứ để người yêu chìm đắm trong các cuộc chơi mà không có bạn thì bạn đâu khác gì con bù nhìn đúng không. Nếu có thể bạn nên dành nhiều thời gian cho cô ấy, bên cạnh cô ấy, khi có những dịp mà bạn có cơ hội, bạn nên để cô ấy giới thiệu bạn với bạn bè của cô ấy, cho mọi người thấy hai bạn yêu nhau như thế nào. Hãy là một người đàn ông đáng tin cậy bên cạnh cô ấy và tự khắc cô ấy sẽ biết cân bằng giữa thời gian bên cạnh bạn bè và thời gian bên cạnh bạn.Từng trải không hề là dễ dàng Đi kèm với việc trở nên hoàn hảo trong mắt mọi người. Những cô gái xinh đẹp từng trải không tránh khỏi việc bị đố kỵ, ganh ghét bởi những cô gái xung quanh. Nếu đàn ông biến sự hậm hực thành động lực, thì phụ nữ lại biến sự ganh ghét thành ác cảm. Điều dễ nhận thấy là những phụ nữ đẹp hiếm khi được lòng đồng nghiệp nữ. Họ bị cô lập, trở thành đề tài bàn tán của đồng nghiệp, và mỗi hành động liên quan đến cấp trên đều có thể bị gán ghép là “lấy lòng sếp, mồi chài sếp”… Hiển nhiên là vậy, khi mà cô ấy có vẻ ngoài xinh đẹp, giỏi giang trong công việc, cô ấy phải quen và chấp nhận với việc bị các cô gái xung quanh tỏ lòng ghen ghét và đố kỵ. Đôi khi cô ấy còn bị công kích về mặt tinh thần và thể xác và điều cô ấy làm chỉ là cắn răng chịu đựng. Vì ai cũng biết mà, Càng giỏi càng xinh đẹp càng dễ bị ghét là một lẽ đương nhiên trong cuộc sống. Việc xinh đẹp luôn đi kèm với sự từng trải, họ có nhiều kinh nghiệm trong các mối quan hệ tình cảm. Họ đã từng được yêu, được quan tâm, được chăm sóc nhưng đi kèm đó cũng là từng bị phản bội, bị đối xử tệ bạc. Có nhiều cô gái còn phải chịu những cú sốc tâm lý rất lớn từ người cũ của họ, từ đó dẫn đến những mối quan hệ tiêu cực, tìm đến chất kích thích hoặc nặng hơn là rơi vào trầm cảm. Khi biết rằng người yêu mình từng yêu những gã trai như vậy, đương nhiên chúng ta khó tránh khỏi cảm giác lo lắng và bất an. Đây là phản ứng hoàn toàn bình thường vì khi yêu. Ai trong chúng ta cũng đều có quá khứ cả. Nhưng việc chấp nhận quá khứ của người khác, đặc biệt là người mình yêu, thường là một thách thức khó khăn cho tất cả mọi người. Một trong những mấu chốt để sở hữu cuộc sống lành mạnh và hạnh phúc là để quá khứ ngủ yên. Điều này đặc biệt đúng khi nói về các mối quan hệ. Lúc bạn bắt đầu hẹn hò với một người mới, bạn nên biết rằng họ sẽ mang theo một quá khứ đi cùng. Và thông thường, quá khứ của người yêu là thứ mà bạn luôn quan tâm rất nhiều. Tiến sĩ Ronica Arnold Branson, nhà trị liệu và huấn luyện viên cho các mối quan hệ khuyên rằng: “Điều quan trọng cần nhớ là, khi bạn bắt đầu một mối quan hệ, bạn nên cho nó một khởi đầu mới. Vì khi các bạn mới kết nối với nhau, tình yêu nảy nở với rất nhiều sự hứng thú. Nhưng sau một thời gian, bạn sẽ rất dễ để những suy nghĩ về quá khứ của người yêu chế ngự tâm trí, từ đó sinh ra rất nhiều suy nghĩ không lành mạnh”. Ai cũng từng trải qua cảm giác như vậy, việc cần làm ở đây là đàn ông chúng ta nên thành thật với cảm xúc của bản thân, hạn chế đào sâu những quá khứ đã ngủ yên của cô ấy, hiểu cho cô ấy và tâm sự với cô ấy mỗi khi mình có những cảm giác ghen tị hay bất an.Những cô gái xinh đẹp luôn có nhiều người đàn ông xuất sắc vây quanh, hiển nhiên là vậy. Nhưng điều mà bạn luôn tự vấn bản thân là tại sao cô ấy lại yêu bạn dù bạn có thua người ta về nhan sắc vóc dáng hay khả năng tài chính. Vì sao lại vậy??. Vì với họ bạn quan trọng hơn thế. Khi xảy ra một vấn đề, một biến cố trong cuộc sống, người đầu tiên họ muốn lắng nghe câu chuyện của họ là bạn. Những lúc yếu lòng nhất trong cuộc sống, họ tìm đến bạn, úp mặt vào ngực bạn khóc như một đứa trẻ. Đôi khi chỉ cần vậy thôi, vì trước đây họ đã khóc một mình quá nhiều rồi. Vậy nên anh em à, hãy quý trọng điều đó và trân trọng cô ấy bằng tất cả những gì anh em có nhé!",
  "created_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "created_by": "Q0NOvjYIF9lO",
  "deleted": false,
  "description": "Hẳn nhiều anh em ở đây cũng khá quen với những bài viết kiểu như Làm sao để tán tỉnh được một cô gái xinh đẹp rồi đúng không. Haha đó là chủ đề thú vị nhưng hôm nay mình lại đi vào một chủ đề nó sâu hơn một tý.",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://images.spiderum.com/sp-images/a4265ac0285d11edb911dbb687eed567.jpeg",
    ""
  ],
  "minutes_to_read": 0,
  "name": "Hẹn hò một cô gái xinh đẹp và từng trải là cảm giác thế nào",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666522784425"
    }
  },
  "views": 0,
  "reacts": [
    "Q0NOvjYIF9lO"
  ]
},{
  "_id": "song-cho-minh-vs-song-cho-nguoi",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Cuộc đời này ngắn lắm, phải biết sống cho mình, làm những điều mình muốn, mình đam mê. Đừng phí hoài tuổi xuân để yêu hay theo đuổi một người không yêu mình, đối xử tệ với mình. Đừng phí hoài tuổi trẻ để cắm đầu vào cày như trâu như bò cho công việc mình không thích hay nơi môi trường làm việc không hợp.Xã hội hiện đại ngày nay bắt đầu đem một làn sóng mới tới sự tự lập tự chủ trong suy nghĩ của giới trẻ. Nếu như các thế hệ cha mẹ chúng ta bận rộn lo toan, tính toán cho cuộc sống trước tới cả 5 năm, 10 năm, thì các thế hệ trẻ ngày nay tập trung nhiều hơn cho việc hưởng thụ từng giây từng phút của cuộc sống. Giống như những gì Chi Pu từng nói cứ enjoy cái moment này đi, nhu cầu được ưu tiên trước nhất của giới trẻ ngày nay là phải thấy vui, phải thấy ý nghĩa ngay lúc này. Tư tưởng này, về một khía cạnh nào đó, rất đúng. Cuộc đời là cuộc đời của mình. Mình phải làm sao cho mình thấy vui nhất, hạnh phúc nhất.  Nếu không thì phần đời sau này, mình sẽ phải sống trong nuối tiếc, dằn vặt, thậm chí là tức giận nếu có suy nghĩ đổ lỗi cho người khác Vì ABC mà mình không được làm điều mình muốn. Cũng về một khía cạnh nào đó, tư tưởng này cũng khá tốt cho việc định hình và phát triển cái lõi cứng cáp cho bản thân. Khi bạn biết sống vì mình, bạn sẽ bớt cả nể hơn, biết nói Không khi bạn muốn nói không, nhờ đó ít bị lợi dụng hơn. BIẾN TƯỚNG Tuy nhiên, tư tưởng này cùng với tâm trí còn non nớt, muốn khẳng định bản thân của giới trẻ, dễ bị biến tướng thành sự ích kỉ. Trào lưu nhảy việc liên tục của giới trẻ mới ra trường ngày nay chính là một ví dụ. Vì tập trung vào nhu cầu phải thấy thích, phải thấy vui, phải thấy hợp, mà họ không màng tới những thiệt hại hay phiền phức  họ gây ra cho công ty khi rời đi. Vì tập trung vào the moment, mà họ cũng không nghĩ xa được rằng, dù là làm ở đâu thì cũng sẽ có những mâu thuẫn nhất định. Rằng khi nhìn vào lịch sử nhảy việc dài dằng dặc, mỗi nơi làm chưa được một năm của họ, các nhà tuyển dụng sau này sẽ nghĩ gì. Đó là chưa kể, chừng nào bạn còn nhảy việc, tức là không có nguồn thu nhập ổn định, sẽ đồng nghĩa với việc bố mẹ bạn - những người sẽ còn lo lắng cho bạn suốt đời này - sẽ mãi không cảm thấy an tâm. Rồi nếu bạn có người yêu hay thậm chí là hôn phu/hôn thê, những người đó cũng sẽ không cảm thấy an tâm về một tương lai lâu dài với bạn.Một biến tướng khác có thể dễ dàng thấy, đó là việc dễ dàng chia tay trong chuyện tình cảm. Khoảng 5 năm trở lại đây, các câu chuyện tình dường như đã trở nên hời hợt hơn. Dễ đến mà cũng dễ tan. Mình đã nghe khá nhiều câu chuyện tình đáng nhẽ có thể cứu vãn được nếu hai người không quá ích kỉ. Họ đơn giản chỉ tập trung vào nhu cầu của mình, những tổn thương mà người ấy gây ra cho họ, không thực sự nghĩ tới những tổn thương họ gây ra cho đối phương, chỉ nghĩ là ờ cãi nhau nhiều mệt quá. Bỏ, tìm người khác. Đời còn dài mà. Như vậy, họ bước qua hết mối quan hệ này tới quan hệ khác mà không hề rút ra được bất cứ bài học nào.Từ biến tướng bên trên mà dẫn tới hiện tượng đang càng ngày càng có nhiều bố/mẹ đơn thân. Ngay cả khi đã bị ràng buộc bởi hôn nhân - một sự ràng buộc đầy linh thiêng và ý nghĩa, ngay cả khi đã có con nhỏ - những sinh linh với bộ não chưa được phát triển đầy đủ, cần có đủ tình yêu từ bố mẹ để có được sự hoàn thiện lành mạnh nhất - thì họ vẫn sẵn sàng rời đi. Cái duy nhất họ nghĩ trong đầu khi rời bỏ như vậy, là MÌNH muốn rời đi, MÌNH có đủ tài chính để lo được cho con, tức là MÌNH sẽ giải quyết hậu quả liên quan tới MÌNH thế nào, trong khi đó không hề nghĩ tới hậu quả lên sự phát triển về tâm sinh lý của những đứa trẻ thiếu cha/mẹ đặc biệt là khi còn bé lớn lao như thế nào, rồi bố mẹ hai bên sẽ buồn đau ra sao, khó ăn nói với người ngoài thế nào. Hoặc ngay cả khi họ nhận thức được những hệ quả đó, họ vẫn sẽ rời đi, vì MÌNH đang không hạnh phúc. đương nhiên, nếu lý do chia tay là vì những lý do đủ lớn và không thể chấp nhận được như bạo lực, cờ bạc, rượu chè hay ngoại tình thì có thể thông cảm được Tư tưởng này còn thể hiện cả ở cách một số bạn trẻ hành xử với chính bố mẹ của mình. Những quyết định bốc đồng được đưa ra một cách dễ dàng, để rồi bố mẹ phải là người gánh hậu quả, mặc dù trước đó bố mẹ đã hết mực can ngăn. Tất cả chỉ vì nghĩ tới MÌNH, và chỉ mình mình mà thôi.SỐNG CHO NGƯỜI Kể cả bạn có tự tin thoải mái rằng bạn độc thân sống một mình vẫn vui vẻ hưởng thụ cuộc sống, thì rồi tới một độ tuổi nào đó, bạn cũng nhận ra rằng sống một mình và không có một mối quan hệ tình cảm có ý nghĩa nào thực sự rất cô đơn. Chúng ta vốn là giống loài sống theo bầy đàn. Hay nói một cách văn minh hơn, chúng ta không thể sống mà không có những người xung quanh. Và đó cũng là lý do mà chúng ta không thể chỉ biết sống cho mình. Cần biết cân bằng giữa việc sống cho mình và sống cho người.Sống cho mình là muốn thỏa mãn giấc mơ đi du học. Sống cho người là nghĩ xem gia đình, hay chính xác hơn là bố mẹ mình có đủ điều kiện để cho mình đi không. Hay kể cả là tiền 100% mình bỏ ra, thì nghĩ xem bố mẹ mình đã già yếu chưa, có còn nhiều thời gian sống trên cõi đời này không, mình có nên ở cạnh bố mẹ thời gian này không.Sống cho mình là lúc nào cũng muốn được hạnh phúc, vui vẻ trong một cuộc hôn nhân, là chỉ tập trung vào việc người kia làm mình tổn thương gì, chứ không thấy được mình đã làm tổn thương người kia ra sao, cứ thấy chán thì bỏ. Sống cho người là nghĩ cho con cái, nghĩ tới ảnh hưởng tâm lý nặng nề của ly dị lên tâm hồn non nớt của chúng, và cố gắng một lần nữa cứu lấy cuộc hôn nhân, chí ít cho tới khi chúng đủ lớn và nhận thức đủ cứng cáp. Kể cả không có con thì cũng nghĩ tới bố mẹ họ hàng hai bên, và nghĩ xem liệu tình trạng hôn nhân đã tới thực sự tới mức không thể cứu vãn được nữa chưa. Bố mẹ thì hầu như lúc nào cũng nói Con cứ làm gì con hạnh phúc thì bố mẹ hạnh phúc. Điều này nhiều khi không phải họ cảm thấy ổn với quyết định của bạn, mà đơn giản là họ chấp nhận đón nhận những hậu quả của quyết định ấy về riêng mình, cốt sao để bạn được hạnh phúc. Đó là bố mẹ đang sống cho mình. Nếu mình cũng chỉ sống cho mình thì ai sống cho bố mẹ đây?Sống cho mình là mua ngay chiếc xe mới cóng mình đã tiết kiệm bao năm để mua. Sống cho người là nghĩ xem cái xe mình đang đi còn đi được lâu nữa không, nếu còn thì có thể đem tiền đó cho thằng bạn thân chí cốt vay vì nó đang gặp khó khăn không. Sống cho mình là thấy việc chán cái là bỏ, thích bỏ lúc nào là bỏ. Sống cho người là, nếu đã quyết bỏ, thì chí ít cũng báo trước một khoảng thời gian hợp lý, thậm chí giúp công ty tìm được người thay thế phù hợp trước khi rời đi. Nhiều khi, sống cho người không nhất thiết phải là sống cho người khác, mà là cho chính bản thân mình trong tương lai. Sống cho mình bây giờ là phè phỡn chè chén nhậu nhẹt với lũ bạn vì mình còn trẻ, cứ xõa đi. Sống cho mình trong tương lai là nghĩ tới việc sức khỏe sẽ đi xuống thế nào, hại dạ dày với gan ra sao, và dừng việc nhậu nhẹt hút thuốc lại, biết chăm sóc cho cơ thể hơn. Sống cho mình hiện tại là lười quá, cứ rảnh ra là xem phim với ngủ. Sống cho mình của tương lai khi muốn kiếm được công việc tốt là nhấc cái đít lên và học bài, hoặc học thêm ngoại ngữ, kĩ năng thuyết trình, học thêm vài tài lẻ khác, đọc thêm sách này sách kia. Sống cho mình là muốn bỏ việc ngay khi vừa mới gặp khó khăn. Sống cho mình của tương lai là nghĩ xem liệu cứ như vậy thì mình có bao giờ rèn luyện được sự cứng cáp, biết vững chắc đương đầu với thử thách, và tiếp tục kiên trì với công việc hiện tại để chí ít học được gì đó có ích cho tương lai.KẾTSống cho mình thì mình mình sướng. Nếu biết cân bằng giữa sống cho người và sống cho mình, thì không chỉ bạn mà mọi người xung quanh bạn, những người thương yêu và quan tâm tới bạn, đều được vui vẻ và hài lòng. Vì vậy, thay vì Đời này ngắn lắm. Cứ sống cho mình thôi, thì xin kết lại bằng một bài hát kinh điển và vô cùng tích cực: Hãy sống để yêu nhau :)",
  "created_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "created_by": "Q0NOvjYIF9lO",
  "deleted": false,
  "description": "Cuộc đời này ngắn lắm, phải biết sống cho mình, làm những điều mình muốn, mình đam mê.",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://images.spiderum.com/sp-images/7012303028e711edbf9b8bfc51313327.jpeg",
    "https://images.spiderum.com/sp-images/a3d009b028e711ed9b262981d706fed8.jpeg"
  ],
  "minutes_to_read": 0,
  "name": "Sống Cho Mình vs Sống Cho Người",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "views": 0
},{
  "_id": "review-sach-sapiens-toi-da-doc-cai-gi-the-nay",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Trước tiên phải nói rằng tôi đồng tình với phần lớn ý tưởng mà Harari đưa ra. Nhưng tôi ước gì ông chỉ viết nó một cách ngắn gọn sơ sài thay vì đi quá sâu vào các nội dung chi tiết. Điều đó làm nảy sinh 2 vấn đề khiến tôi cảm thấy khá ức chế khi đọc:Thứ nhất: cách hành văn lan man dài dòngThực sự tôi đã phải rất kiên nhẫn để đọc đến trang cuối cùng. Nếu không phải vì muốn làm video review trên youtube, có lẽ tôi đã từ bỏ nó sau 100 trang đầu tiên. Khối lượng kiến thức trong sách là không nhiều. Nếu bạn có tìm hiểu qua về lịch sử, bạn sẽ không thấy ngạc nhiên với những dẫn chứng Harari đưa ra. Phần lớn trong 520 trang của cuốn sách này là những lập luận dài dòng và thiếu trọng tâm. Có lẽ do thói quen tư duy trực diện và tối giản nên tôi cảm thấy khá ức chế với điều đó. Nhưng tôi đoán nó phù hợp với độc giả phổ thông. Bằng chứng là nó nhận được rất nhiều lời khen. Dẫu vậy, theo quan điểm của cá nhân tôi. Với khối lượng kiến thức như vậy, cuốn sách chỉ nên dài 200 - 300 trang.Thứ hai: nói dài nói dai thành ra nói dại Vì quá sa đà vào lập luận nên tôi cảm thấy cách tư duy của tác giả không hề ổn chút nào. Hoặc nói như các cụ ngày xưa thì Harari “nói dài nói dai thành ra nói dại”. Có hàng tá sạn trong cách lập luận của ông mà tôi muốn chỉ ra ngay sau đây.Trong phần đầu của cuốn sách, để chứng minh cho khả năng tin vào những trật tự tưởng tượng của con người, ông lấy ra hàng loạt ví dụ có vẻ thuyết phục. Nếu bỏ 1.000 con tinh tinh vào sân vận động, chúng ta sẽ không có một trận đấu bóng mà sẽ có một cuộc hỗn chiến. Nếu bỏ 10.000 con tinh tinh vào một lễ hội, chúng ta sẽ không thấy những cuộc dạo chơi đầy háo hức, mà sẽ thấy một khung cảnh đầy hỗn loạn. Tôi đồng ý với điều này. Nhưng Harari đang so sánh giữa người hiện đại và tinh tinh hiện đại. Liệu 1000 người nguyên thủy hoàn toàn xa lạ có thể cùng tổ chức một cuộc đấu bóng? Và liệu 10.000 người nguyên thủy có thể cùng nhau tham gia một lễ hội? KHÔNG. Tuyệt đối không. Hãy thử đọc sách của Jared Diamond, người đã dành phần lớn cuộc đời để quan sát những bộ lạc săn bắt hái lượm hiếm hoi còn sót lại trên hành tinh. Và bạn sẽ nhận ra rằng tự ý đi vào lãnh thổ của một bộ lạc như thế đồng nghĩa với tự sát. Họ sẽ giết bạn trước khi bạn kịp giải thích hoặc bày tỏ bất cứ thiện ý nào. Kịch bản tốt đẹp nhất là họ sẽ để xác bạn lại giữa rừng cho bầy sói. Còn kịch bản tệ nhất là bạn trở thành bữa tối cho cả bộ lạc của họ. Nhưng điều đó cũng chẳng quan trọng lắm. Vì đằng nào thì bạn cũng chết. Tôi đồng ý với Harari rằng con người có khả năng hợp tác tốt hơn tinh tinh. Nhưng nó là chìa khóa để người hiện đại thống trị hành tinh, chứ không phải chìa khóa để người nguyên thủy vươn lên thống trị hành tinh. Nếu thật sự tồn tại một chiếc chìa khóa như thế, thì tôi tin rằng đó là khả năng kế thừa tri thức từ thế hệ này sang thế hệ khác của chúng ta. Hiểu biết của cha ông cũng trở thành hiểu biết của con cháu. Chúng ta không cần khám phá lại phép đạo hàm vì Newton đã làm việc đó rồi. Chúng ta chỉ việc ứng dụng đạo hàm để tạo ra những tri thức mới. Và con cháu chúng ta lại tận dụng thành quả của chúng ta để tạo ra thêm nhiều tri thức khác nữa. Còn trong thế giới của loài tinh tinh, khi một con trưởng thành qua đời, toàn bộ hiểu biết của nó về môi trường xung quanh cũng theo nó xuống mồ. Lũ tinh tinh 3 tuổi không bao giờ biết về đợt hạn hán 4 năm trước. Và trong đợt hạn hán tiếp theo, kinh nghiệm sinh tồn của con tinh tinh già đã chết không thể giúp ích gì cho thế hệ sau. Nếu 1 bầy người nguyên thủy và 1 bầy tinh tinh sống cùng nhau trong 1 khu rừng, tôi tin rằng thoạt đầu không có nhiều sự khác biệt. Nhưng sau 10 thế hệ, trình độ tư duy và vốn hiểu biết của bầy người sẽ vượt trội so với bầy tinh tinh, cho dù dân số và phương thức kiếm ăn của 2 bầy vẫn không đổi. Ngay cả những trật tự tưởng tượng của Harari cũng không phải tự dưng xuất hiện trong 1 buổi sáng đẹp trời cách đây 70.000 năm. Mà chúng được kế thừa từ thế hệ này qua thế hệ khác. Ban đầu có lẽ chỉ là những ý tưởng đơn sơ đến mức không thể được coi là sản phẩm của trí tưởng tượng theo tiêu chuẩn ngày nay. Khả năng hợp tác và tưởng tượng của người hiện đại là kết quả của sự kế thừa và phát triển không ngừng qua hàng chục ngàn thế hệ. Harari không nhận ra rằng mình đang lấy dẫn chứng về khả năng hợp tác của người hiện đại để biện luận về khả năng hợp tác của người nguyên thủy. Và điều này cũng làm nổi bật cục sạn to đùng tiếp theo trong cuốn sách này. Đó là: Harari phân tích các vấn đề lịch sử mà không xét đến bối cảnh của chúng Ông có xu hướng lý giải mọi thứ bằng nguyên nhân nội tại bên trong mà bỏ qua vai trò của môi trường bên ngoài. Trang 195, để phản đối ý kiến cho rằng sức mạnh cơ bắp là ưu thế giúp đàn ông áp đảo phụ nữ và xây dựng xã hội phụ hệ, Harari biện luận rằng những công việc đòi hỏi ít lao động cơ bắp, như đi tu, luật, chính trị thường do nam giới đảm nhiệm. Còn phụ nữ thường bị thảy cho những công việc nặng nhọc đòi hỏi nhiều cơ bắp, như làm đồng, ngành nghề thủ công. Cho nên, đáng ra phụ nữ phải có địa vị cao hơn đàn ông vì phần đóng góp của họ cho xã hội nhiều hơn. Vì thế, ông cho rằng sức mạnh cơ bắp không phải lý do thỏa đáng để giải thích cho sự áp đảo của nam giới. Cũng giống như trong lập luận về trí tưởng tượng phía trên, Harari đang lấy ví dụ về công việc của đàn ông và phụ nữ trong thời kỳ đã có nền văn minh. Nhưng liệu có phải đàn ông chỉ áp đảo phụ nữ sau khi những nền văn minh đầu tiên xuất hiện? Tôi cho rằng có tồn tại một khả năng là họ đã áp đảo phụ nữ ngay từ thời săn bắt hái lượm nhờ sức mạnh cơ bắp. Và khi nền văn minh xuất hiện, họ tiếp tục lợi dụng sự áp đảo sẵn có để giành thêm nhiều lợi thế cho bản thân. Cũng giống như giai cấp quý tộc vua chúa lợi dụng sức mạnh chính trị để gia tăng bóc lột dân chúng, làm cho mình ngày càng giàu thêm còn nông dân thì ngày càng khánh kiệt. Và khi so sánh 1 ông vua với 1 người nông dân, ta không thể chỉ xét đến bản thân họ, mà còn phải xét đến cả một lịch sử bóc lột lâu dài của tổ tiên ông vua đối với tổ tiên người nông dân. Một lợi thế rất nhỏ ban đầu có thể trở thành sự chênh lệch khổng lồ theo thời gian. Trang 329, Harari biện luận rằng thuốc súng được người Trung Hoa phát minh ra từ thế kỷ thứ 9, nhưng suốt 600 năm tiếp theo, nó chỉ được dùng để làm pháo giải trí thay vì tạo ra những vũ khí có thể áp đảo mọi kẻ thù. Ông khẳng định nó xuất hiện vào một thời điểm mà không có vị quân vương, nhà nghiên cứu, hay nhà buôn nào cho rằng đầu tư phát triển kỹ thuật quân sự là khôn ngoan. Ông còn biện luận thêm rằng ngay cả khi nhà Tống sụp đổ dưới vó ngựa Mông Cổ, không có vị hoàng đế nào nghĩ đến chuyện chế tạo một loại vũ khí chết người từ thuốc súng để tự cứu mình. Một lần nữa, Harari đã tách sự kiện ra khỏi bối cảnh lịch sử của nó. Để chế tạo súng hoặc đại bác, bạn không chỉ cần mỗi thuốc súng. Bạn cần cả sắt chất lượng cao. Nếu công nghệ luyện kim của bạn chưa đủ tốt thì sẽ chẳng có khẩu súng nào hết. Đến lượt công nghệ luyện kim thì lại phụ thuộc vào hàng tá loại tài nguyên và công nghệ khác. Thêm nữa, bạn phải có phương thức sản xuất hàng loạt để đảm bảo mọi khẩu súng và viên đạn đều giống hệt nhau. Một nòng súng 12 ly không thể bắn ra những viên đạn 6 ly hoặc 16 ly. Sản xuất thủ công không thể đáp ứng tiêu chí này. Các ngành khoa học và công nghệ không thể tự chúng tiến lên một cách độc lập. Mà chúng tương tác với nhau, phụ thuộc lẫn nhau. Một ý tưởng đột phá đi trước đại thời đại trong lĩnh vực Vật Lý sẽ không thành hiện thực nếu các công cụ Toán Học và công nghệ Hóa học chưa đủ tốt để hỗ trợ nó. Harari biện luận như thể mọi nền tảng công nghệ đều đã sẵn sàng, thứ duy nhất còn thiếu là ý muốn chế tạo súng của người đương thời. Trong cả cuốn sách này có hàng tá những đoạn lập luận theo kiểu tách vấn đề ra khỏi bối cảnh như vậy. Nhưng tôi sẽ không trích dẫn thêm, vì tôi muốn chuyển sang một lỗi tư duy khác. Đó là: Harari tuyên bố chắc nịch về những vấn đề không ai kiểm chứng được Bạn có thể khẳng định rằng người Trung Hoa đã bỏ lỡ cơ hội chế tạo súng để áp đảo mọi kẻ thù. Đó là những gì đã thực tế diễn ra. Nhưng bạn không thể tuyên bố rằng người Trung Hoa không hề nghĩ đến việc đó. Họ có nghĩ đến hay không thì bạn chẳng bao giờ kiểm chứng được. Bạn thậm chí còn không thể khẳng định được người đối diện đang nghĩ hoặc không nghĩ đến điều gì ngay trong hiện tại, huống hồ là cả một đất nước sống cách bạn hàng nghìn năm. Trang 249, Harari khẳng định rằng tầng lớp cai trị của các đế quốc thực lòng tin rằng họ đang làm việc vì lợi ích chung của tất cả thần dân. Và các hoàng đế Trung Hoa cổ đại đối xử với những dân tộc láng giềng như những người man rợ đáng thương mà họ có trách nhiệm khai hóa văn minh. Một lần nữa, đây là điều bạn không thể kiểm chứng. Có thể những vị quân vương đã phát biểu như thế. Nhưng họ có thực sự nghĩ như thế hay không thì chẳng thể biết được. Hãy nghĩ đến lời tuyên thệ cống hiến của các chính trị gia ngày nay trên truyền thông. Bạn có tin đó là những lời gan ruột của họ không? Hay đó là những lời đã được biên soạn kỹ lưỡng và tập luyện nhiều lần để lấy lòng công chúng? Bạn có thể khẳng định về những điều ai đó nói và làm, chứ không thể khẳng định về những điều họ thật sự nghĩ. Một người bình thường có thể mắc phải lỗi này. Nhưng một nhà khoa học viết sách khoa học thì không thể chấp nhận được. Và bởi vì nó xuất hiện thường xuyên trong cả cuốn sách, nên nó không phải lỗi câu từ, mà nó là lỗi tư duy. Tôi không hình dung nổi làm thế nào mà người ta có thể ca ngợi một nhà khoa học có lối tư duy cẩu thả như vậy. Hạt sạn tiếp theo tôi muốn nhặt ra từ cuốn sách là việc: Harari mắc phải chính lỗi mà ông đã chỉ ra ở người khác Trang 298, ông cảnh báo về thiên kiến nhận thức muộn mà nhiều nhà nghiên cứu lịch sử khác mắc phải. Phát biểu về thiên kiến này thì có thể hiểu đơn giản là người quan sát dựa vào kết quả đã ngã ngũ để đưa ra nguyên nhân giải thích vấn đề. Hay nói cách khác là nguyên nhân phụ thuộc vào kết quả (chứ không phải ngược lại). Ví dụ như mấy ông bình luận viên bóng đá chỉ phân tích về quyết định chiến thuật của huấn luyện viên sau khi đã kết thúc trận đấu. Vẫn là chiến thuật ấy, nếu đội bóng thắng, họ sẽ phân tích tính đúng đắn của nó. Còn nếu đội bóng thua, họ sẽ phân tích sai lầm của nó. Bất kể là kịch bản nào thì những lý giải đấy cũng không khách quan và không có nhiều giá trị. Dự báo thời tiết của ngày hôm qua thì ai mà chả làm được. Dự báo cho ngày mai mới khó. Harari đã rất sáng suốt khi chỉ ra rằng vô số kịch bản đã có thể xảy ra. Và trong nhiều trường hợp, kết quả đạt được chỉ là ngẫu nhiên, nhưng người ta lại cố giải thích nó, gán ghép nó với một nguyên nhân nào đấy theo cách đầy khiên cưỡng. Giờ thì hãy xem những gì ông phân tích trong chương 15. Harari đặt ra câu hỏi tại sao lại là người châu Âu khám phá ra châu Mỹ rồi khai sinh ra cuộc cách mạng công nghiệp mà không phải là châu Á? Nên nhớ rằng vào năm 1492, thời điểm Columbus tìm ra châu Mỹ thì châu Âu chỉ là một xỏ xỉnh nghèo nàn khi so với xứ Ả Rập, Trung Hoa, hay Ấn Độ giàu có. Vậy mà chính họ lại rong buồm ra khơi và vươn lên mạnh mẽ trong những thế kỷ tiếp theo. Rồi Harari tự trả lời rằng đó là nhờ người châu Âu thừa nhận sự ngu dốt của bản thân. Họ rong buồm ra khơi để khám phá thế giới, khám phá những điều còn chưa biết. Trong khi đó, người Ả Rập hoặc Trung Hoa tự mãn cho rằng họ đã biết tất cả về thế giới rồi nên không cần khám phá thêm gì nữa. Đây rõ ràng là thiên kiến nhận thức muộn. Vì chúng ta đều biết rằng trong những thế kỷ tiếp theo thì châu Âu sẽ vươn lên, nên Harari đã hợp lý hóa nó bằng lập luận về tinh thần khám phá học hỏi. Ngay từ thời Hy Lạp cổ đại 2300 năm trước, Socrates đã nói rằng “tôi chỉ biết 1 điều là tôi không biết gì”. Không phải ông có ý khiêm nhường, mà ông muốn đề cao tinh thần học hỏi. Bất kể ta hiểu biết nhiều đến đâu, ngoài kia vẫn còn một đại dương bao la của những điều chưa biết. Tinh thần ấy đã thấm nhuần trong văn hóa châu Âu suốt nhiều thế kỷ. Vậy tại sao mãi đến năm 1492 nó mới truyền cảm hứng để họ rong buồm ra khơi? Chẳng phải những dân tộc sống quanh bờ Địa Trung Hải giỏi đi biển lắm hay sao? Cớ gì họ không rong buồm về phía Tây từ năm 692 mà phải đợi đến năm 1492? Sự thực là người châu Âu chỉ bắt đầu tiến sâu vào đại dương sau khi đế quốc Ottoman thống lĩnh toàn bộ vùng Trung Đông. Con đường giao thương với châu Á bỗng dưng bị những kẻ Hồi giáo thù địch kiểm soát. Cơn khát gia vị, lụa, và gốm sứ phương Đông tăng cao trên khắp châu Âu. Để có được những sản phẩm quý giá đó, họ buộc phải tìm một con đường khác để đi đến châu Á. Đây là lý do Columbus giong buồm đi về phía tây. Ông ta đi vì tiền. Vua Tây Ban Nha tài trợ cho Columbus cũng là vì tiền, chứ không phải vì muốn cổ vũ tinh thần học hỏi của một nhà thám hiểm đại tài. Sau thành công của Columbus, nhiều nhà thám hiểm trên khắp châu Âu đã mạnh dạn tiến vào đại dương để tìm kiếm những vùng đất mới. Nhưng động lực thúc đẩy họ liệu có phải là khát khao học hỏi khám phá? Hay vì họ nhìn thấy bữa tiệc thịnh soạn mà Columbus và triều đình Tây Ban Nha đã tìm ra và cũng muốn có phần trong đó? Vasco Da Gama đi qua mũi Hảo Vọng không phải vì muốn biết tận cùng phía Nam của châu Phi có gì. Mà vì muốn tìm ra một con đường thứ 3 để sang Ấn Độ, không phải thông qua Đế quốc Ottoman, cũng không phải đi về phía Tây như Columbus. Pedro Álvares Cabral tình cờ tìm ra Nam Mỹ không phải vì muốn khám phá Nam Đại Tây Dương, mà vì muốn lợi dụng gió trên biển để vượt qua mũi Hảo Vọng sang Ấn Độ dễ dàng hơn. Liệu những nhà thám hiểm ấy có mang trong mình khát khao học hỏi khám phá hay không? Tôi không biết, bạn không biết, Harari không biết. Nhưng chắc chắn lý do chính để họ rong buồm ra khơi là tiền chứ không phải niềm khát khao kia. Điều này thì được ghi lại rõ ràng trong những bản kế hoạch và nhật ký hải trình của họ. Và bạn hãy nói xem, sẽ thế nào nếu Columbus quay trở về tay không, hoặc thậm chí là chết đuối giữa đại dương sau một cơn bão biển? Liệu cái tinh thần học hỏi khám phá mà Harari đề cao có thôi thúc lớp lớp những nhà thám hiểm tiếp theo ném mình vào chỗ chết theo chân Columbus hay không? Và giả sử những đế quốc châu Mỹ không quá yếu đuối, mà họ dễ dàng nghiền nát những kẻ xâm lược châu Âu thì liệu khát khao học hỏi khám phá có thôi thúc người châu Âu hồ hởi nối đuôi nhau rong buồm về phía Tây hay không? Vô vàn kịch bản khác đã có thể xảy ra. Kết quả hiện tại có thể chỉ là may mắn ngẫu nhiên. Nhưng Harari xem nó như một kết quả tất yếu phải xảy ra và tìm kiếm những lý do để hợp lý hóa cho suy nghĩ ấy. Ông mắc phải chính cái lỗi tư duy mà ông phê phán ở người khác. Và còn một điều cuối cùng. Những dẫn chứng mà Harari đưa ra trong cuốn sách này có thể được sử dụng để thêu dệt nên hàng tá lập luận khác nhau. Chuỗi những chuyến thám hiểm của người châu Âu có thể là ví dụ cho tác hại của niềm tin tin mù quáng, khi mà những người da đỏ châu Mỹ đã quá vội vàng tin vào sự thân thiện của người châu Âu. Nó cũng có thể là ví dụ cho sức mạnh của niềm tin mù quáng, khi mà Columbus đã bất chấp tất cả, lờ đi những con số thực tế rằng châu Á không thể gần đến vậy về phía Tây. Bạn có thể vin vào cùng 1 dẫn chứng để đưa ra những kết luận hoàn toàn đối nghịch nhau. Cho nên giá trị khoa học của mỗi lập luận là không hề cao. Khoa học đòi hỏi sự chính xác khách quan. Nếu tồn tại một quy tắc toán học mà 5+5 có thể bằng 6, 7, 8, hoặc 10 tùy ý người diễn giải thì nó phải bị ném vào sọt rác. Đây là lý do tôi rất thích một câu mà tác giả Jonathan Haidt viết trong cuốn Tư Duy Đạo Đức: “Lý lẽ có thể đưa bạn đến bất cứ đâu”. Đưa ra ý tưởng hoặc lý lẽ là một việc quá dễ dàng mà bất cứ ai cũng làm được. Cái khó là đưa ra sao cho thật chặt chẽ, logic, và có cơ sở khoa học rõ ràng. Và tôi chưa thấy điều đó ở Harari. ĐÚC KẾT LẠI Tôi không hoàn toàn phản đối mọi ý tưởng mà Harari đưa ra. Quả thật, sự khác biệt quan trọng giữa con người và các loài vật khác là khả năng hợp tác trên quy mô lớn nhờ những trật tự tưởng tượng. Tuy nhiên, đó là sự khác biệt giữa người hiện đại với các loài khác, chứ không phải giữa người nguyên thủy với các loài khác. Tôi cũng đồng ý rằng cách mạng nông nghiệp không phải một món quà, mà nó giống một miếng phô mai nằm trong cái bẫy chuột. Nó không khiến đời sống con người trở nên khổ sở hơn chứ không phải hạnh phúc hơn. Nhận định tương tự cũng đúng với cách mạng công nghiệp. Phần lớn chúng ta ngày nay không hạnh phúc hơn cha ông mình trước kia. Tôi cũng đồng ý rằng tinh thần say mê khám phá của giới khoa học phương Tây là hoàn toàn khác biệt so với tư duy thủ cựu của văn hóa phương Đông trong những thế kỷ gần đây. Nhưng tinh thần khám phá ấy là hệ quả chứ không phải nguyên nhân khiến họ rong buồm ra khơi đi khắp thế giới. Động lực đằng sau tất cả những thứ đó là tiền. Tôi ước gì Harari đã không viết dài dòng đến vậy. Ông hoàn toàn có thể thu gọn cuốn sách xuống chỉ còn một nửa mà vẫn giữ nguyên toàn bộ lượng kiến thức truyền tải. Điều này vừa giúp tiết kiệm thời gian cho người đọc, vừa giúp chính ông tránh sa đà vào những lập luận lan man với đầy lỗi tư duy logic. Cuốn sách có thể vẫn khiến nhiều người thích thú, nhưng chắc chắn không có tôi. Dẫu sao thì tôi cũng không thuộc nhóm độc giả phổ thông mà nó hướng đến. Cũng có thể tôi đã mang sẵn thành kiến với Harari sau khi thất vọng về cuốn Homo Deus. Hoặc tôi đánh mất sự hào hứng khi mà những gì ông trình bày trong sách không hề mới lạ đối với tôi. Hoặc tôi mang tâm thế đọc để review chứ không phải để thưởng thức nên cái nhìn của tôi khắt khe hơn mọi người và khắt khe hơn cả chính tôi khi đọc những cuốn sách khác. Liệu tôi có tuyệt đối khách quan hay không? Chính bản thân tôi cũng không dám chắc. Nhưng ngay lúc này, tôi có thể khẳng định rằng đối với tôi thì Sapiens là một cuốn sách không đáng đọc, và Harari là một tác giả không đáng đọc. PS:Tác giả bài viết là admin của kênh Youtube HAM HỌC chuyên về khoa học và giáo dục. Nếu được, rất hy vọng bạn ủng hộ tác giả bằng cách bấm theo dõi kênh. Cảm ơn bạn rất nhiều!",
  "created_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "created_by": "Q0NOvjYIF9lO",
  "deleted": false,
  "description": "Cảm giác đọng lại trong tôi sau khi khép cuốn sách này là THẤT VỌNG. Chắc chắn tôi sẽ không bao giờ đọc thêm bất cứ thứ gì do Harari viết ra.",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://images.spiderum.com/sp-images/a535cbb0291d11ed92114b1ab162122d.jpeg",
    ""
  ],
  "minutes_to_read": 0,
  "name": "Review sách Sapiens: Tôi đã đọc cái gì thế này?",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "views": 0
},{
  "_id": "world-war-i-da-bien-trang-suc-cua-phu-nu-thanh-cong-cu-khong-the-thieu-cua-cac-binh-si-tren-chien-truong-nhu-the-nao",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Từ trước đến nay, mọi người luôn nghĩ rằng: Đồng hồ đeo tay không khiến nhiều người phụ nữ để ý tới, chúng ít khi được các quý cô coi là một món trang sức chủ đạo, chỉ có đàn ông là thích đồng hồ. Cũng dễ hiểu thôi, mỗi lần chúng ta đi ra đường nhìn vào tất cả mọi người từ già tới trẻ, nam giới luôn chiếm đa số khi đeo đồng hồ. Lên mạng xã hội từ các group lẻ tẻ trên Facebook, cho tới các diễn đàn lớn về đồng hồ đeo tay Rolex Forums, Omega Forums, Watchuseek,... hết 90% thành viên là đàn ông. Nhưng thực ra những người đi đầu xu thế đồng hồ đeo tay lại là các quý cô. Hãy cùng mình lật lại một chút về lịch sử đồng hồ và tìm hiểu tại sao đồng hồ đeo tay của nữ được nam giới ưa chuộng nhé. Cho đến tận giữa thế kỉ 19, những chiếc đồng hồ đeo tay xinh xắn được nạm hồng ngọc, đá xa phia, kim cương,... thiết kế của chúng vẫn như đồ trang sức ở những thế kỉ trước. Đàn ông vào thời kì này cho rằng, đồng hồ đeo tay quá nhỏ để các chi tiết cơ khí bé xíu bên trong hoạt động một cách chính xác, quá dễ bị hư hỏng do va đập, hoặc bị nhiễm bụi do: đồng hồ đeo tay không có nắp bảo vệ như những đồng hồ bỏ túi, hay chúng được đặt trên cổ tay (nơi tiếp xúc với quá nhiều bụi bẩn). Họ cho rằng, đồng hồ đeo tay chỉ dành cho đàn bà, một quý ông thực thụ phải đeo một chiếc đồng hồ bỏ túi.Vâng, như trong bài viết Quân phục Đức Quốc Xã - Tử thần lịch lãm của tác giả Minh HD có đề cập tới thời trang lịch lãm của quân đội Đức. Họ là những kẻ tạo trend thời trang lịch lãm với bộ quân phục - từ quần áo tới nón cối ở thế chiến II. Nhưng trước đó, trước cả thế chiến I, quân đội Đức đã là những người đi đầu trong xu thế đeo đồng hồ đeo tay - thứ bị đàn ông châu Âu ở những thế kỷ trước đó xem là trang sức chỉ dành cho đàn bà.Cho đến khi đôi vợ chồng Constant Girard và Marie Perregaux kết hôn - họ đã sáng lập Công ty sản xuất đồng hồ Girard-Perregaux vào năm 1856. Năm 1880, Kaiser Wilhelm I - được biết đến là Hoàng đế của nước Phổ và Đức - đã đến Girard-Perregaux và đặt mua đồng hồ cho các sĩ quan hải quân Đức. Theo như yêu cầu của Hoàng đế Đức - Phổ, Girard-Perregaux đã tạo ra chiếc đồng hồ đeo tay để các sĩ quan hải quân có thể kiểm tra thời gian trong khi thi hành nhiệm vụ một cách tiện lợi và nhanh chóng, không bất tiện vướng víu như đồng hồ bỏ túi.Tuy nhiên, sản phẩm đồng hồ đeo tay dành cho các sĩ quan hải quân Đức không thể nào tránh khỏi sự bất tiện. Công ty Girard-Perregaux chế tạo một tấm lưới thép để bảo vệ tấm kính dễ vỡ khỏi sự va đập không mong muốn khi các sĩ quan ở trên tàu chiến. Điều này khiến họ khó nhìn thấy mặt đồng hồ, vì lưới kim loại đã che khuất tầm nhìn của các sĩ quan Đức. Một số bộ phận của đồng hồ đeo tay được làm bằng vàng 14K để chúng không bị gỉ và dây xích được sử dụng thay cho da hoặc vải. Ý tưởng về đồng hồ nam đã có, nhưng sự kiện trên không thể nào làm thay đổi định kiến của đàn ông thời bấy giờ. Mãi cho đến khi chiến tranh thế giới thứ I nổ ra, sự thực dụng của đồng hồ đeo tay nam đến từ ý tưởng của người Đức mới bắt đầu phát huy tác dụng. ",
  "created_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "created_by": "Q0NOvjYIF9lO",
  "deleted": false,
  "description": "Từ trước đến nay, mọi người luôn nghĩ rằng: Đồng hồ đeo tay không khiến nhiều người phụ nữ để ý tới, chúng ít khi được các quý cô coi là một món trang sức chủ đạo, chỉ có đàn ông là thích đồng hồ ",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://images.spiderum.com/sp-images/094e98a029a211edbf9b8bfc51313327.png",
    "https://images.spiderum.com/sp-images/f000cbf0292b11edb911dbb687eed567.jpeg",
    "https://images.spiderum.com/sp-images/4f39eed0292c11edb911dbb687eed567.jpeg",
    "https://images.spiderum.com/sp-images/97b9cef0292c11ed92114b1ab162122d.jpeg",
    ""
  ],
  "minutes_to_read": 0,
  "name": "World War - I đã biến trang sức của phụ nữ thành công cụ không thể thiếu của các binh sĩ trên chiến trường như thế nào ?",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "views": 0
},{
  "_id": "co-nen-hop-phap-hoa-poker",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Do Poker không được hợp pháp hóa ở Việt Nam, những ông lớn hay dân chơi, đã mang tiền sang bên kia biên giới để chơi bên Campuchia. Đương nhiên, điều này gây ra sự thất thoát trong tiền bạc, khi hàng trăm tỷ đồng cứ dần trôi ra ngoài theo đường poker. Hơn nữa, tại sao không kinh doanh Poker, khi nhà nước hay tư nhân có thể đứng ra mở sòng bài chơi Poker, để kinh doanh và kiếm lợi nhuận thúc đẩy nền kinh tế? Đương nhiên ở Việt Nam đã có những sòng bài nhưng mở rất rón rén và chỉ chấp nhận người ngoại quốc nên việc chơi Poker của dân Việt Nam rất bị hạn chế và thường là đánh chui, gây ra nhiều vấn đề trong xã hội. Vậy tại sao không hợp pháp hóa, để Chính phủ có thể kiếm lợi nhuận từ đấy và qua đấy có thể kiếm soát một cách dễ dàng hơn. Như đã nói ở trên, Poker là một môn thể thao, và cũng được tính là một nghề kiếm ra tiền bằng đầu óc. Cách chơi của Poker rất đơn giản nhưng để có thể trở nên giỏi thì rất khó, phải trải qua thời gian học hỏi và luyện tập mới có thể giỏi được. Có rất nhiều người trên thế giới đã kiếm sống bằng nghề Poker này, và ngay gần đây, một người Việt Nam: Quí Nguyễn, đã vô địch giải Poker thế giới (Word Series of Poker event) cũng đã đang sống bằng việc đánh Poker. Nhiều người nói Poker là cờ bạc, ăn may, nhưng những ai đã chơi Poker sẽ biết, may mắn chỉ đóng một vai trò rất nhỏ (15%) trong trò chơi này. Đây là tỉ lệ nhỏ nhất trong những thể loại cờ bạc khác.Một một thể thao trí tuệ là một thể thao yêu cầu người chơi sử dụng trí lực hơn dùng thể lực. Vậy nên vào năm 2010, Poker đã được chính thức được Hiệp hội quốc tế thể thao trí tuệ (International Mind Sport Association) công nhận là một trò chơi trí tuệ. Trong đó, Poker đã đáp ứng được những như câu tương tự như ở Cờ vua, Brigdes, các loại cờ khác mang lại nên được công nhận như một môn thê thao. Khi chơi Poker, người chơi phải dùng rất nhiều tính toán,phải tập trung lâu dài và sử dụng những kĩ năng riêng để có thể chiến thắng và dành được nhiều chip nhất có thể, chứ không đơn giản là dựa vào may mắn.  Yếu tố may mắn cũng được tính đến trong poker, nhưng như đã nói ở trên,  nó chỉ chiểm một phần nhỏ trong toàn bộ trò chơi. Bạn có thể ăn may 1 2 ván nhưng Poker là về lâu dài, và không thể chiến thằng bằng số đỏ được.Và điều cuối cùng, tôi chỉ muốn Poker không phải là cờ bạc, nó là một trò chơi trí tuệ và cần được hợp pháp hóa ở Việt Nam. Hiện tại đã có nơi ở Hà Nội hợp pháp hóa việc đánh Poker theo phong cách đánh giải và tôi nghĩ những nơi như thế cần được mở ra để những người yêu thích môn thể thao này có cơ hội được luyện tập không phải chui hay mang tiếng bất hợp pháp nữa.",
  "created_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "created_by": "Q0NOvjYIF9lO",
  "deleted": false,
  "description": "Ở trên nhiều nơi trên thế giới, Poker được coi là một môn thể thao chứ không phải một loại hình cờ bạc, và đã được hợp pháp hóa, công khai cho người dân chơi. ",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://s3-ap-southeast-1.amazonaws.com/images.spiderum.com/sp-images/05e6fad0a1cd11e69a7a17ca0b7a96f0.jpg",
    "https://s3-ap-southeast-1.amazonaws.com/images.spiderum.com/sp-images/3928c680a1cd11e69a7a17ca0b7a96f0.jpg"
  ],
  "minutes_to_read": 0,
  "name": "Có nên hợp pháp hóa Poker?",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "views": 0
},{
  "_id": "bau-cu-tong-thong-my-minh-tha-xem-drama-han",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Đúng vậy đấy. Nếu cho mình chọn giữa một bài báo nói về bầu cử tống thống Mỹ năm nay và một bộ phim Hàn dài tập, mình sẽ chọn phim Hàn, vì ít ra phim Hàn có dàn diễn viên đẹp =))",
  "created_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "created_by": "Q0NOvjYIF9lO",
  "deleted": false,
  "description": "Đúng vậy đấy. Nếu cho mình chọn giữa một bài báo nói về bầu cử tống thống Mỹ năm nay và một bộ phim Hàn dài tập, mình sẽ chọn phim Hàn, vì ít ra phim Hàn có dàn diễn viên đẹp =)) Dạo gần đây mình đang theo dõi một bộ phim truyền hình của Hàn Quốc có tên là Mật danh K2. Đây là một bộ phim tâm lý - hình sự mà theo đánh giá của mình là khá hấp dẫn. Mình không quan tâm lắm đến chuyện tình nhạt nhẽo sến sẩm của hai nam nữ chính, thứ mình bị hút vào là kịch bản khá mới mẻ khai thác vấn đề chính trị tại Hàn Quốc. Nội dung phim xoay quanh cuộc chạy đua vào Nhà Xanh của hai ứng cử viên tổng thống hàng đầu của Hàn Quốc. Đứng phía sau họ cũng là cuộc chạy đua ngầm giữa các nhóm lợi ích ủng hộ cho hai bên: các nhà tài phiệt, các đảng phái chính trị, truyền thông, quân đội, cảnh sát, ... Bộ phim này gần như đã thông não, mở ra cho mình một cái nhìn sâu hơn về bản chất của chính trị. Đằng sau các chính trị gia luôn là các nhóm lợi ích, những kẻ giàu có bỏ tiền và quyền lực ra thao túng công chúng, truyền thông, quân đội, luật pháp, thậm chí là giết người để đưa một kẻ mà họ nghĩ là sẽ có lợi nhất cho họ lên làm tổng thống. Từng câu nói, bài thuyết trình, cuộc gặp, bê bối của ứng viên tổng thống đều được lên kịch bản sẵn, dàn dựng công phu bởi đội ngũ ekip chuyên nghiệp, hoặc bị thao túng bởi những kẻ quyền lực đứng đằng sau họ. Tóm lại, chính trường không khác gì một vở kịch lớn đầy kịch tích, nơi mọi người đều có nghĩa vụ diễn tròn vai của mình. Chúng ta, những khán giả của vở kịch ấy, không bao giờ biết được đâu mới là sự thật đằng sau tấm màn che.Bộ phim được đầu tư với những màn rượt đuổi ám sát chuyên nghiệp ko thua gì phim hình sự Mỹ, và thậm chí đưa vào trí tuệ nhân tạo AI nữa (thú vị nhỉ =v=)",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://s3-ap-southeast-1.amazonaws.com/images.spiderum.com/sp-images/acc9fd40a1da11e681ddef161614ef19.jpg",
    "https://s3-ap-southeast-1.amazonaws.com/images.spiderum.com/sp-images/1e71e6f0a1e611e681ddef161614ef19.jpg"
  ],
  "minutes_to_read": 0,
  "name": "Bầu cử tổng thống Mỹ? Mình thà xem drama Hàn.",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666086760392"
    }
  },
  "views": 0
},{
  "_id": "lam-sao-de-10-diem-lap-trinh-1666109092880",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Trong suốt hơn một năm, mình chỉ ngồi để cày cuốc kiến thức, thỉnh thoảng lại bỏ tiền vào thị trường để kiểm tra lại xem mình đã học được gì, tìm kiếm cơ hội gặp gỡ những nhà đầu tư gạo cội trong thị trường để học hỏi, rồi tự ghi chép, quan sát bản thân và gật gù sau mỗi lần hiểu hơn về những gì học được. Trùng hợp, công việc của mình lúc bấy giờ cũng liên quan nhiều đến nghiên cứu và tìm hiểu về tâm lý con người với việc cờ bạc và đầu tư, nên mình cũng có cơ hội tìm hiểu và viết về chủ đề liên quan. Sau đó, mình cũng được tham gia các dự án liên quan đến đầu tư, nhìn thấy cách dòng vốn vận hành, cũng như bắt đầu quen biết những người đã sinh tồn trong các thị trường nhiều năm. Mình dần có những quyết định đầu tư đúng đắn hơn, hợp lý hơn, và bắt đầu gỡ lại từng phần số tiền khổng lồ đã mất từ trước đó, với nguồn vốn hạn hẹp và trong thị trường khắc nghiệt hơn nhiều.",
  "created_at": {
    "$date": {
      "$numberLong": "1666109089193"
    }
  },
  "created_by": "txrYhLjh9vm8",
  "deleted": false,
  "description": "",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://lh5.googleusercontent.com/gfKBmldIt--4P_ERHiKpU6xexWlHHXVOODIBsE0nojczwXrDgJXqUKXhpynaH8H3BcLxKJpjpUOmSjjhoBF1Cgpd0dhpN-Y1Ng7JTHo61b_9hk688WrVrwzIQarqHwwQumXKaQAaE_ZEEavwXNJi6Dhp_1Y_Ykdi-fjwacM10aHN8VXMhOzL_rDiUQ",
    "https://lh3.googleusercontent.com/pnUgPX6y6Ya1bNbIg1w-zk5zY4IxedJX7NtVImyL6hjmCNsnAMUASYwYbsZFaq_1CdC6tTTWeZTQATZmT823TzqfoL8SU8LLavQOcPIbpPLCHxosWIrxdJb832_8-MsIZYrrfblPhb8lWZJVen-hGixxl0UIO-jhIuZ4eQ5MMcHLIMDp-HZ6ZgKxnQ"
  ],
  "minutes_to_read": 0,
  "name": "Làm sao để 10 điểm lập trình",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666109089193"
    }
  },
  "views": 0
},{
  "_id": "lam-sao-dje-10-djiem-lap-trinh",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Trong suốt hơn một năm, mình chỉ ngồi để cày cuốc kiến thức, thỉnh thoảng lại bỏ tiền vào thị trường để kiểm tra lại xem mình đã học được gì, tìm kiếm cơ hội gặp gỡ những nhà đầu tư gạo cội trong thị trường để học hỏi, rồi tự ghi chép, quan sát bản thân và gật gù sau mỗi lần hiểu hơn về những gì học được. Trùng hợp, công việc của mình lúc bấy giờ cũng liên quan nhiều đến nghiên cứu và tìm hiểu về tâm lý con người với việc cờ bạc và đầu tư, nên mình cũng có cơ hội tìm hiểu và viết về chủ đề liên quan. Sau đó, mình cũng được tham gia các dự án liên quan đến đầu tư, nhìn thấy cách dòng vốn vận hành, cũng như bắt đầu quen biết những người đã sinh tồn trong các thị trường nhiều năm. Mình dần có những quyết định đầu tư đúng đắn hơn, hợp lý hơn, và bắt đầu gỡ lại từng phần số tiền khổng lồ đã mất từ trước đó, với nguồn vốn hạn hẹp và trong thị trường khắc nghiệt hơn nhiều.",
  "created_at": {
    "$date": {
      "$numberLong": "1666109144830"
    }
  },
  "created_by": "txrYhLjh9vm8",
  "deleted": false,
  "description": "",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://lh5.googleusercontent.com/gfKBmldIt--4P_ERHiKpU6xexWlHHXVOODIBsE0nojczwXrDgJXqUKXhpynaH8H3BcLxKJpjpUOmSjjhoBF1Cgpd0dhpN-Y1Ng7JTHo61b_9hk688WrVrwzIQarqHwwQumXKaQAaE_ZEEavwXNJi6Dhp_1Y_Ykdi-fjwacM10aHN8VXMhOzL_rDiUQ",
    "https://lh3.googleusercontent.com/pnUgPX6y6Ya1bNbIg1w-zk5zY4IxedJX7NtVImyL6hjmCNsnAMUASYwYbsZFaq_1CdC6tTTWeZTQATZmT823TzqfoL8SU8LLavQOcPIbpPLCHxosWIrxdJb832_8-MsIZYrrfblPhb8lWZJVen-hGixxl0UIO-jhIuZ4eQ5MMcHLIMDp-HZ6ZgKxnQ"
  ],
  "minutes_to_read": 0,
  "name": "Làm sao để 10 điểm lập trình",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666109144830"
    }
  },
  "views": 0
},{
  "_id": "lam-sao-dje-10-djiem-lap-trinh-1666109152736",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Trong suốt hơn một năm, mình chỉ ngồi để cày cuốc kiến thức, thỉnh thoảng lại bỏ tiền vào thị trường để kiểm tra lại xem mình đã học được gì, tìm kiếm cơ hội gặp gỡ những nhà đầu tư gạo cội trong thị trường để học hỏi, rồi tự ghi chép, quan sát bản thân và gật gù sau mỗi lần hiểu hơn về những gì học được. Trùng hợp, công việc của mình lúc bấy giờ cũng liên quan nhiều đến nghiên cứu và tìm hiểu về tâm lý con người với việc cờ bạc và đầu tư, nên mình cũng có cơ hội tìm hiểu và viết về chủ đề liên quan. Sau đó, mình cũng được tham gia các dự án liên quan đến đầu tư, nhìn thấy cách dòng vốn vận hành, cũng như bắt đầu quen biết những người đã sinh tồn trong các thị trường nhiều năm. Mình dần có những quyết định đầu tư đúng đắn hơn, hợp lý hơn, và bắt đầu gỡ lại từng phần số tiền khổng lồ đã mất từ trước đó, với nguồn vốn hạn hẹp và trong thị trường khắc nghiệt hơn nhiều.",
  "created_at": {
    "$date": {
      "$numberLong": "1666109144830"
    }
  },
  "created_by": "txrYhLjh9vm8",
  "deleted": false,
  "description": "",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://lh5.googleusercontent.com/gfKBmldIt--4P_ERHiKpU6xexWlHHXVOODIBsE0nojczwXrDgJXqUKXhpynaH8H3BcLxKJpjpUOmSjjhoBF1Cgpd0dhpN-Y1Ng7JTHo61b_9hk688WrVrwzIQarqHwwQumXKaQAaE_ZEEavwXNJi6Dhp_1Y_Ykdi-fjwacM10aHN8VXMhOzL_rDiUQ",
    "https://lh3.googleusercontent.com/pnUgPX6y6Ya1bNbIg1w-zk5zY4IxedJX7NtVImyL6hjmCNsnAMUASYwYbsZFaq_1CdC6tTTWeZTQATZmT823TzqfoL8SU8LLavQOcPIbpPLCHxosWIrxdJb832_8-MsIZYrrfblPhb8lWZJVen-hGixxl0UIO-jhIuZ4eQ5MMcHLIMDp-HZ6ZgKxnQ"
  ],
  "minutes_to_read": 0,
  "name": "Làm sao để 10 điểm lập trình",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666109144830"
    }
  },
  "views": 0
},{
  "_id": "lam-sao-de-10-diem-lap-trinh-1666109231073",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Trong suốt hơn một năm, mình chỉ ngồi để cày cuốc kiến thức, thỉnh thoảng lại bỏ tiền vào thị trường để kiểm tra lại xem mình đã học được gì, tìm kiếm cơ hội gặp gỡ những nhà đầu tư gạo cội trong thị trường để học hỏi, rồi tự ghi chép, quan sát bản thân và gật gù sau mỗi lần hiểu hơn về những gì học được. Trùng hợp, công việc của mình lúc bấy giờ cũng liên quan nhiều đến nghiên cứu và tìm hiểu về tâm lý con người với việc cờ bạc và đầu tư, nên mình cũng có cơ hội tìm hiểu và viết về chủ đề liên quan. Sau đó, mình cũng được tham gia các dự án liên quan đến đầu tư, nhìn thấy cách dòng vốn vận hành, cũng như bắt đầu quen biết những người đã sinh tồn trong các thị trường nhiều năm. Mình dần có những quyết định đầu tư đúng đắn hơn, hợp lý hơn, và bắt đầu gỡ lại từng phần số tiền khổng lồ đã mất từ trước đó, với nguồn vốn hạn hẹp và trong thị trường khắc nghiệt hơn nhiều.",
  "created_at": {
    "$date": {
      "$numberLong": "1666109221246"
    }
  },
  "created_by": "txrYhLjh9vm8",
  "deleted": false,
  "description": "",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://lh5.googleusercontent.com/gfKBmldIt--4P_ERHiKpU6xexWlHHXVOODIBsE0nojczwXrDgJXqUKXhpynaH8H3BcLxKJpjpUOmSjjhoBF1Cgpd0dhpN-Y1Ng7JTHo61b_9hk688WrVrwzIQarqHwwQumXKaQAaE_ZEEavwXNJi6Dhp_1Y_Ykdi-fjwacM10aHN8VXMhOzL_rDiUQ",
    "https://lh3.googleusercontent.com/pnUgPX6y6Ya1bNbIg1w-zk5zY4IxedJX7NtVImyL6hjmCNsnAMUASYwYbsZFaq_1CdC6tTTWeZTQATZmT823TzqfoL8SU8LLavQOcPIbpPLCHxosWIrxdJb832_8-MsIZYrrfblPhb8lWZJVen-hGixxl0UIO-jhIuZ4eQ5MMcHLIMDp-HZ6ZgKxnQ"
  ],
  "minutes_to_read": 0,
  "name": "Làm sao để 10 điểm lập trình",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666109221246"
    }
  },
  "views": 0
},{
  "_id": "lam-sao-de-10-diem-lap-trinh-1666109255063",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Trong suốt hơn một năm, mình chỉ ngồi để cày cuốc kiến thức, thỉnh thoảng lại bỏ tiền vào thị trường để kiểm tra lại xem mình đã học được gì, tìm kiếm cơ hội gặp gỡ những nhà đầu tư gạo cội trong thị trường để học hỏi, rồi tự ghi chép, quan sát bản thân và gật gù sau mỗi lần hiểu hơn về những gì học được. Trùng hợp, công việc của mình lúc bấy giờ cũng liên quan nhiều đến nghiên cứu và tìm hiểu về tâm lý con người với việc cờ bạc và đầu tư, nên mình cũng có cơ hội tìm hiểu và viết về chủ đề liên quan. Sau đó, mình cũng được tham gia các dự án liên quan đến đầu tư, nhìn thấy cách dòng vốn vận hành, cũng như bắt đầu quen biết những người đã sinh tồn trong các thị trường nhiều năm. Mình dần có những quyết định đầu tư đúng đắn hơn, hợp lý hơn, và bắt đầu gỡ lại từng phần số tiền khổng lồ đã mất từ trước đó, với nguồn vốn hạn hẹp và trong thị trường khắc nghiệt hơn nhiều.",
  "created_at": {
    "$date": {
      "$numberLong": "1666109242981"
    }
  },
  "created_by": "txrYhLjh9vm8",
  "deleted": false,
  "description": "",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://lh5.googleusercontent.com/gfKBmldIt--4P_ERHiKpU6xexWlHHXVOODIBsE0nojczwXrDgJXqUKXhpynaH8H3BcLxKJpjpUOmSjjhoBF1Cgpd0dhpN-Y1Ng7JTHo61b_9hk688WrVrwzIQarqHwwQumXKaQAaE_ZEEavwXNJi6Dhp_1Y_Ykdi-fjwacM10aHN8VXMhOzL_rDiUQ",
    "https://lh3.googleusercontent.com/pnUgPX6y6Ya1bNbIg1w-zk5zY4IxedJX7NtVImyL6hjmCNsnAMUASYwYbsZFaq_1CdC6tTTWeZTQATZmT823TzqfoL8SU8LLavQOcPIbpPLCHxosWIrxdJb832_8-MsIZYrrfblPhb8lWZJVen-hGixxl0UIO-jhIuZ4eQ5MMcHLIMDp-HZ6ZgKxnQ"
  ],
  "minutes_to_read": 0,
  "name": "Làm sao để 10 điểm lập trình",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666109242981"
    }
  },
  "views": 0
},{
  "_id": "lam-sao-de-10-diem-lap-trinh-1666109285543",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Trong suốt hơn một năm, mình chỉ ngồi để cày cuốc kiến thức, thỉnh thoảng lại bỏ tiền vào thị trường để kiểm tra lại xem mình đã học được gì, tìm kiếm cơ hội gặp gỡ những nhà đầu tư gạo cội trong thị trường để học hỏi, rồi tự ghi chép, quan sát bản thân và gật gù sau mỗi lần hiểu hơn về những gì học được. Trùng hợp, công việc của mình lúc bấy giờ cũng liên quan nhiều đến nghiên cứu và tìm hiểu về tâm lý con người với việc cờ bạc và đầu tư, nên mình cũng có cơ hội tìm hiểu và viết về chủ đề liên quan. Sau đó, mình cũng được tham gia các dự án liên quan đến đầu tư, nhìn thấy cách dòng vốn vận hành, cũng như bắt đầu quen biết những người đã sinh tồn trong các thị trường nhiều năm. Mình dần có những quyết định đầu tư đúng đắn hơn, hợp lý hơn, và bắt đầu gỡ lại từng phần số tiền khổng lồ đã mất từ trước đó, với nguồn vốn hạn hẹp và trong thị trường khắc nghiệt hơn nhiều.",
  "created_at": {
    "$date": {
      "$numberLong": "1666109242981"
    }
  },
  "created_by": "txrYhLjh9vm8",
  "deleted": false,
  "description": "",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://lh5.googleusercontent.com/gfKBmldIt--4P_ERHiKpU6xexWlHHXVOODIBsE0nojczwXrDgJXqUKXhpynaH8H3BcLxKJpjpUOmSjjhoBF1Cgpd0dhpN-Y1Ng7JTHo61b_9hk688WrVrwzIQarqHwwQumXKaQAaE_ZEEavwXNJi6Dhp_1Y_Ykdi-fjwacM10aHN8VXMhOzL_rDiUQ",
    "https://lh3.googleusercontent.com/pnUgPX6y6Ya1bNbIg1w-zk5zY4IxedJX7NtVImyL6hjmCNsnAMUASYwYbsZFaq_1CdC6tTTWeZTQATZmT823TzqfoL8SU8LLavQOcPIbpPLCHxosWIrxdJb832_8-MsIZYrrfblPhb8lWZJVen-hGixxl0UIO-jhIuZ4eQ5MMcHLIMDp-HZ6ZgKxnQ"
  ],
  "minutes_to_read": 0,
  "name": "Làm sao để 10 điểm lập trình",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666109242981"
    }
  },
  "views": 0
},{
  "_id": "lam-sao-de-10-diem-lap-trinh-1666109287661",
  "_histories": [],
  "_v": 0,
  "categories": [],
  "comments": [],
  "content": "Trong suốt hơn một năm, mình chỉ ngồi để cày cuốc kiến thức, thỉnh thoảng lại bỏ tiền vào thị trường để kiểm tra lại xem mình đã học được gì, tìm kiếm cơ hội gặp gỡ những nhà đầu tư gạo cội trong thị trường để học hỏi, rồi tự ghi chép, quan sát bản thân và gật gù sau mỗi lần hiểu hơn về những gì học được. Trùng hợp, công việc của mình lúc bấy giờ cũng liên quan nhiều đến nghiên cứu và tìm hiểu về tâm lý con người với việc cờ bạc và đầu tư, nên mình cũng có cơ hội tìm hiểu và viết về chủ đề liên quan. Sau đó, mình cũng được tham gia các dự án liên quan đến đầu tư, nhìn thấy cách dòng vốn vận hành, cũng như bắt đầu quen biết những người đã sinh tồn trong các thị trường nhiều năm. Mình dần có những quyết định đầu tư đúng đắn hơn, hợp lý hơn, và bắt đầu gỡ lại từng phần số tiền khổng lồ đã mất từ trước đó, với nguồn vốn hạn hẹp và trong thị trường khắc nghiệt hơn nhiều.",
  "created_at": {
    "$date": {
      "$numberLong": "1666109242981"
    }
  },
  "created_by": "txrYhLjh9vm8",
  "deleted": false,
  "description": "",
  "down_votes": [],
  "hidden": false,
  "images": [
    "https://lh5.googleusercontent.com/gfKBmldIt--4P_ERHiKpU6xexWlHHXVOODIBsE0nojczwXrDgJXqUKXhpynaH8H3BcLxKJpjpUOmSjjhoBF1Cgpd0dhpN-Y1Ng7JTHo61b_9hk688WrVrwzIQarqHwwQumXKaQAaE_ZEEavwXNJi6Dhp_1Y_Ykdi-fjwacM10aHN8VXMhOzL_rDiUQ",
    "https://lh3.googleusercontent.com/pnUgPX6y6Ya1bNbIg1w-zk5zY4IxedJX7NtVImyL6hjmCNsnAMUASYwYbsZFaq_1CdC6tTTWeZTQATZmT823TzqfoL8SU8LLavQOcPIbpPLCHxosWIrxdJb832_8-MsIZYrrfblPhb8lWZJVen-hGixxl0UIO-jhIuZ4eQ5MMcHLIMDp-HZ6ZgKxnQ"
  ],
  "minutes_to_read": 0,
  "name": "Làm sao để 10 điểm lập trình",
  "previous_stories": [],
  "published": false,
  "reporters": [],
  "same_stories": [],
  "shares": [],
  "tags": [],
  "up_votes": [],
  "updated_at": {
    "$date": {
      "$numberLong": "1666109242981"
    }
  },
  "views": 0
}]